/* - [Mapped] */
" - [Mapped]" = " [Mapped]";

/* %@ account has pending operations */
"%@ account has pending operations" = "%@ 帐号有待处理操作";

/* %@ are not valid mails */
"%@ are not valid mails" = "%@ 不是有效邮件";

/* %@ Generating Link - %@ */
"%@ Generating Link - %@" = "%1$@ 生成链接 - %2$@";

/* %@ is not a valid mail */
"%@ is not a valid mail" = "%@ 不是有效邮件";

/* %@ Uploading to %@ */
"%@ Uploading to %@" = "%1$@ 正在上传到 %2$@";

/* %@ Uploading to Box %.2f%@ - %@ */
"%@ Uploading to Box %.2f%@ - %@" = "%1$@ 正在上传到Box %2$.2f%3$@-%4$@";

/* %@ Uploading to Box %@ */
"%@ Uploading to Box %@" = "%1$@ 正在上传到Box %2$@";

/* %@ Uploading to Cloudapp %.2f%@ - %@ */
"%@ Uploading to Cloudapp %.2f%@ - %@" = "%1$@ 正在上传到 CloudApp %2$.2f%3$@ - %4$@";

/* %@ Uploading to Cloudapp %@ */
"%@ Uploading to Cloudapp %@" = "%1$@ 正在上传到 CloudApp %2$@";

/* %@ Uploading to Dropbox %.2f%@ - %@ */
"%@ Uploading to Dropbox %.2f%@ - %@" = "%1$@ 正在上传到 Dropbox %2$.2f%3$@ - %4$@";

/* %@ Uploading to Droplr %.2f%@ - %@ */
"%@ Uploading to Droplr %.2f%@ - %@" = "%1$@ 正在上传到 Droplr %2$.2f%3$@ - %4$@";

/* %@ Uploading to Droplr %@ */
"%@ Uploading to Droplr %@" = "%1$@ 正在上传到 Droplr %2$@";

/* %@ Uploading to Google Drive %.2f%@ - %@ */
"%@ Uploading to Google Drive %.2f%@ - %@" = "%1$@ 正在上传到Google Drive %2$.2f%3$@ - %4$@";

/* %@ Uploading to Google Drive %@ */
"%@ Uploading to Google Drive %@" = "%1$@ 正在上传到Google Drive %2$@";

/* %@ Uploading to iCloud %.2f%@ - %@ */
"%@ Uploading to iCloud %.2f%@ - %@" = "%1$@ 正在上传到 iCloud %2$.2f%3$@ - %4$@";

/* %@ Uploading to iCloud %@ */
"%@ Uploading to iCloud %@" = "%1$@ 正在上传到 iCloud %2$@";

/* %@ Uploading to OneDrive %.2f%@ - %@ */
"%@ Uploading to OneDrive %.2f%@ - %@" = "%1$@ 上传到 OneDrive %2$.2f%3$@ - %4$@";

/* %@ Uploading to OneDrive %@ */
"%@ Uploading to OneDrive %@" = "%1$@ 上传到 OneDrive %2$@";

/* %ld addresses, %ld groups imported */
"%ld addresses, %ld groups imported " = "已导入 %1$ld 个邮件地址，%2$ld 个邮件组 ";

/* (Auto Detect Port) */
"(Auto Detect Port)" = "(自动检测端口)";

/* (Require Restart:) */
"(Requires Restart)" = "(需要重新启动)";

/* (Require restart:) */
"(Requires restart)" = "(需要重新启动)";

/* 1 Month */
"1 Month" = "一个月";

/* 120 sec */
"120 sec" = "120 秒";

/* 15 sec */
"15 sec" = "15 秒";

/* 2Do */
"2Do" = "2Do";

/* 3 Months */
"3 Months" = "三个月";

/* 30 Days */
"30 Days" = "30 天";

/* 30 sec */
"30 sec" = "30 秒";

/* 5 sec */
"5 sec" = "5 秒";

/* 6 Months */
"6 Months" = "六个月";

/* 60 sec */
"60 sec" = "60 秒";

/* 7 sec */
"7 Days" = "7 天";

/* 90 sec */
"90 sec" = "90 秒";

/* <Unknown> */
"<Unknown>" = "<未知>";

/* [None] */
"[None]" = "[无]";

/* A rule with export action cannot be enabled */
"A rule with export action cannot be enabled" = "无法启用一个带导出操作的规则";

/* About Airmail */
"About Airmail" = "关于Airmail";

/* Accept */
"Accept" = "接受";

/* Account */
"Account" = "帐号";

/* Account %@ doesn't have a folder %@ mapped, create and map now */
"Account %@ doesn't have a folder %@ mapped, create and map now" = "帐号 %1$@ 不存在文件夹 %2$@ 映射，现在创建并映射";

/* Account already exists */
"Account already exists" = "帐号已存在";

/* Account already present */
"Account already present" = "帐户已存在";

/* Account Color */
"Account Color" = "帐号颜色：";

/* Account Color: */
"Account Color:" = "帐号颜色：";

/* Account Colors */
"Account Colors" = "帐号颜色";

/* Account Disabled */
"Account Disabled" = "帐号已停用";

/* Account Icons */
"Account Icons" = "帐号图标";

/* Account not valid */
"Account not valid" = "帐号无效";

/* Account, Alias: */
"Account, Alias:" = "帐号，别名：";

/* Account: */
"Account:" = "帐号：";

/* Account
 Accounts
 */
"Accounts" = "帐号";

/* Accounts: */
"Accounts:" = "帐号";

/* Action */
"Action" = "动作：";

/* Action nr */
"Action nr" = "操作 nr";

/* Action: */
"Action:" = "动作:";

/* Actions */
"Actions" = "操作";

/* Activity */
"Activity" = "活动监视器";

/* Activity View */
"Activity View" = "活动监视器界面";

/* Add */
"Add" = "添加";

/* Add a signature */
"Add a signature" = "添加签名";

/* Add Account */
"Add Account" = "添加帐号";

/* Add action */
"Add action" = "添加动作";

/* Add Image */
"Add Image" = "添加图像";

/* Add Link */
"Add Link" = "添加链接";

/* Add Local Account... */
"Add Local Account..." = "添加本地帐号...";

/* Add new folder */
"Add new folder" = "添加新文件夹";

/* Add Offline Account */
"Add Offline Account" = "添加离线帐号";

/* Add Rule */
"Add Rule" = "添加规则";

/* Add Sender to the Rule */
"Add Sender to the Rule" = "将发件人添加到规则";

/* Add Senders to the Rule */
"Add Senders to the Rule" = "将发件人添加到规则";

/* Add sub folder to */
"Add sub folder to" = "添加子文件夹到";

/* Add to Contacts */
"Add to Contacts" = "添加到联系人";

/* Add to VIP */
"Add to VIP" = "添加到 VIP";

/* Add To Vips */
"Add To Vips" = "添加到 VIP";

/* Add your CloudApp and your files will be uploaded automatically when attached: */
"Add your CloudApp account and your files will be uploaded automatically when attached:" = "连接您的 CloudApp 帐号后，添加附件时文件会自动上传：";

/* Link your Google Drive account and your files will be uploaded automatically when attached: */
"Add your Droplr account and your files will be uploaded automatically when attached:" = "连接您的 Droplr 帐号后，添加附件时文件会自动上传：";

/* Add your email account */
"Add your email account" = "添加您的邮箱帐号";

/* No comment provided by engineer. */
"Add your Todoist and quick save messages to your list:" = "添加你的Todolist账户，并且将邮件快速存储到你的列表中：";

/* No comment provided by engineer. */
"Add your Wunderlist and quick save messages to your list:" = "添加你的Wunderlist账户，并且将邮件快速存储到你的列表中：";

/* Add/Remove Apple Script... */
"Add/Remove Apple Script..." = "添加/删除 AppleScript...";

/* Add/Remove Custom Sounds... */
"Add/Remove Custom Sounds..." = "添加或删除自定义声音......";

/* Adding */
"Adding" = "正在添加";

/* Address */
"Address" = "地址";

/* Address Book */
"Address Book" = "通讯录";

/* Email Address: */
"Address:" = "地址:";

/* Addresses */
"Addresses" = "地址";

/* Addresses Import */
"Addresses Import" = "导入地址";

/* Advanced */
"Advanced" = "高级";

/* Advanced Folder */
"Advanced Folder" = "高级文件夹";

/* Advanced Graphics: */
"Advanced Graphics:" = "高级图形界面：";

/* After Quote */
"After Quote" = "引用后";

/* ago */
"ago" = "之前";

/* Airmail account has pending operations */
"Airmail account has pending operations" = "Airmail 帐号正在执行操作";

/* Airmail cannot delete the account data from the server */
"Airmail cannot delete the account data from the server" = "Airmail 无法从服务器上删除帐号数据";

/* Airmail cannot retrieve the draft */
"Airmail cannot retrieve the draft" = "Airmail无法恢复草稿";

/* Airmail cannot retrieve the sender */
"Airmail cannot retrieve the sender" = "Airmail无法恢复发件人信息";

/* Airmail cannot save the account data on the server */
"Airmail cannot save the account data on the server" = "Airmail 无法将帐号数据保存到服务器";

/* Airmail is sending %ld messages */
"Airmail is sending %ld messages" = "Airmail正在发送 %ld 封邮件";

/* Airmail may not work properly with your Bartender app. */
"Airmail may not work properly with your Bartender app." = "Airmail 可能无法和您的 Bartender 应用正常工作";

/* Airmail Quick Send */
"Airmail Quick Send" = "Airmail 快捷发送";

/* Alerts Action Menu: */
"Alerts Action Menu:" = "提醒操作菜单:";

/* Alias */
"Alias" = "别名";

/* alias@example.com */
"alias@example.com" = "alias@example.com";

/* Align Center */
"Align Center" = "居中对齐";

/* Align Left */
"Align Left" = "左对齐";

/* Align Right */
"Align Right" = "右对齐";

/* All */
"All" = "全部";

/* All Accounts */
"All Accounts" = "所有帐号";

/* All accounts will be disabled, to avoid potential issues */
"All accounts will be disabled, to avoid potential issues" = "为了避免潜在问题，所有帐号将被禁用";

/* All contained messages will be lost */
"All contained messages will be lost" = "所有包含的信息将会丢失";

/* All Inbox */
"All Inbox" = "所有收件箱";

/* All Inboxes */
"All Inboxes" = "所有收件箱";

/* All Labels */
"All Labels" = "所有标签";

/* All Mail */
"All Mail" = "所有邮件";

/* All Mail: */
"All Mail:" = "所有邮件：";

/* All Mails */
"All Mails" = "所有邮件";

/* All Messages */
"All Messages" = "所有消息";

/* All messages will be lost. */
"All messages will be lost." = "所有信息将会丢失";

/* Allow invalid certificate */
"Allow invalid certificate" = "允许无效的证书";

/* Already Imported */
"Already Imported" = "已导入";

/* Already Recordng */
"Already Recordng" = "已在录制";

/* Always */
"Always" = "总是";

/* Always Expand Quotes */
"Always Expand Quotes" = "始终展开引用";

/* Always reply with this */
"Always reply with this" = "总是以此回复";

/* An account for this %@ already exist
 An account for this email already exist
 */
"An account for this email already exist" = "该邮箱帐号已存在";

/* An alias for this email already exist */
"An alias for this email already exist" = "该电子邮件的别名已存在";

/* An error has occurred */
"An error has occurred" = "发生了一个错误";

/* An error occurred, please authenticate again */
"An error occurred, please authenticate again" = "出现了一个错误，请重新进行身份验证";

/* An unknown error has occurred */
"An unknown error has occurred" = "发生了一个未知错误";

/* AND */
"AND" = "并且";

/* Animations and Transparency (Need Restart) */
"Animations and Transparency (Need Restart)" = "动画和透明度 （需要重新启动）";

/* Another Instance of Airmail already running. */
"Another Instance of Airmail already running." = "另一个Airmail正在运行中。";

/* Any */
"Any" = "任何";

/* Any Recipients */
"Any Recipients" = "任何收件人";

/* **Anyware in English** Search in all messages, folders, and contacts */
"Any:" = "任何：";

/* Appearance */
"Appearance" = "外观";

/* Application */
"Application" = "应用程序";

/* Apply */
"Apply" = "应用";

/* Apply Label
 Filter
 */
"Apply Label" = "应用标签";

/* Apply Rule */
"Apply Rule" = "应用规则";

/* Apply to previous messages */
"Apply to previous messages" = "应用到之前的消息";

/* Archive
 Archive - Action
 Archive - Folder
 */
"Archive" = "存档";

/* Archive Message */
"Archive Message" = "存档信息";

/* Archive removes the inbox, use y to remove the message from the current folder */
"Archive removes the inbox, use y to remove the message from the current folder" = "若想将存档移出收件箱，按“y”将信息移出当前文件夹";

/* Archive: */
"Archive:" = "存档：";

/* Are you sure to remove the %@ account from the cloud? */
"Are you sure to remove the %@ account from the cloud?" = "确定要从云中删除 %@ 账户？";

/* Are you sure to remove the %@ account? */
"Are you sure to remove the %@ account?" = "确定移除%@账户？";

/* Are you sure to remove the %@ group? */
"Are you sure to remove the %@ group?" = "确定移除%@组别？";

/* Are you sure to remove the %@ rule? */
"Are you sure to remove the %@ rule?" = "确定移除%@规则？";

/* Are you sure to remove the address */
"Are you sure to remove the address" = "确定移除地址？";

/* Are you sure to remove the alias? */
"Are you sure to remove the alias?" = "确定移除当前别名？";

/* Are you sure to remove the Apple Script */
"Are you sure to remove the Apple Script" = "确定移除Apple Script？";

/* Are you sure to remove the folder */
"Are you sure to remove the folder" = "确定移除此文件夹？";

/* Are you sure to remove the folders */
"Are you sure to remove the folders " = "确定移除此文件夹？ ";

/* Are you sure to remove the signature? */
"Are you sure to remove the signature?" = "确定移除当前签名？";

/* Are you sure to remove the sound? */
"Are you sure to remove the sound?" = "确定移除当前音效？";

/* Are you sure you want to bounce the %@ selected messages to its sender? */
"Are you sure you want to bounce the %@ selected messages to its sender?" = "确定将 %@ 已选择的邮件退还发件人吗？";

/* Are you sure you want to bounce the selected message to its sender? */
"Are you sure you want to bounce the selected message to its sender?" = "确定将已选择的邮件退还发件人吗？";

/* Are you sure you want to open %lu messages? */
"Are you sure you want to open %lu messages?" = "确定打开 %lu 封邮件吗？";

/* Are you sure you want to permanently delete the message ? */
"Are you sure you want to permanently delete the message ?" = "彻底删除后邮件将无法恢复，您确定要删除吗？";

/* Are you sure you want to permanently delete the messages */
"Are you sure you want to permanently delete the messages" = "彻底删除后邮件将无法恢复，您确定要删除吗？";

/* Arrange Folders Alphabetically */
"Arrange Folders Alphabetically" = "按字母顺序排列文件夹";

/* Asana */
"Asana" = "Asana";

/* Ascending */
"Ascending" = "升序";

/* Ask */
"Ask" = "咨询";

/* at */
"at" = "在";

/* Attach */
"Attach" = "添加附件";

/* Attach File */
"Attach File" = "附加文件";

/* Attach... */
"Attach..." = "添加附件…";

/* Attach: */
"Attach:" = "添加附件：";

/* attachment */
"attachment" = "附件";

/* Attachment */
"Attachment" = "附件";

/* Attachment name */
"Attachment name" = "附件名称";

/* Attachment type */
"Attachment type" = "附件类型";

/* Attachment Name
 Attachment:
 */
"Attachment:" = "附件：";

/* Attachments */
"Attachments" = "附件";

/* Attachments Contains: */
"Attachments Contains:" = "包含附件：";

/* Attachments Location: */
"Attachments Location:" = "附件位置：";

/* Attachments size */
"Attachments size" = "附件大小";

/* Attachments size is %@. Are you sure to send this message? */
"Attachments size is %@. Are you sure you want to send this message?" = "附件大小为%@。确定发送此信息吗？";

/* Authentication */
"Authentication" = "身份验证";

/* Authentication */
"Authentication Error" = "验证错误";

/* Authentication: */
"Authentication:" = "身份验证:";

/* Auto */
"Auto" = "自动";

/* Auto BCC */
"Auto BCC" = "自动密送";

/* Auto CC */
"Auto CC" = "自动抄送";

/* Auto training */
"Auto training" = "自动学习";

/* Auto Update Conversations */
"Auto Update Conversations" = "自动更新会话";

/* Autocorrection */
"Autocorrection" = "自动更正";

/* Autocorrection: */
"Autocorrection:" = "自动更正：";

/* Autodiscover */
"Autodiscover" = "自动发现";

/* Autodiscover Failed */
"Autodiscover Failed" = "自动发现失败";

/* Autoload Remote Images */
"Autoload Remote Images" = "自动加载远程图片";

/* Automap Folder */
"Automap Folder" = "自动映射文件夹";

/* Automap Folders */
"Automap Folders" = "自动映射文件夹";

/* Autosaved */
"Autosaved" = "已自动保存";

/* Avast Secure Connection Alert */
"Avast Secure Connection Alert" = "Avast 安全连接警报";

/* Back */
"Back" = "返回";

/* Backspace Move to Trash */
"Backspace Move to Trash" = "按退格键删除";

/* Backspace: */
"Backspace:" = "退格键:";

/* Badge Count: */
"Badge Count:" = "角标数量：";

/* Badge: */
"Badge:" = "角标：";

/* Baseline */
"Baseline" = "基准线";

/* Bcc */
"Bcc" = "密送";

/* Bcc: */
"Bcc:" = "密送：";

/* Before Quote */
"Before Quote" = "引用前";

/* begins with */
"begins with" = "始于";

/* BETA Feedback */
"BETA Feedback" = "测试反馈";

/* Blue */
"Blue" = "蓝色";

/* Board */
"Board" = "Board";

/* Body: */
"Body:" = "正文";

/* Bold */
"Bold" = "粗体";

/* Borderless */
"Borderless" = "无边框";

/* Bottom */
"Bottom" = "底部";

/* Bottom Section: */
"Bottom Section:" = "底部 ︰";

/* Bounce Icon Dock */
"Bounce Icon Dock" = "弹跳的 Dock 图标";

/* Bounce... */
"Bounce..." = "退回...";

/* Box Login */
"Box Login" = "Box 登陆";

/* Box Token Expired */
"Box Token Expired" = "Box 令牌过期";

/* Box... */
"Box..." = "Box...";

/* Bring All to Front */
"Bring All to Front" = "前置所有窗口";

/* Busycal */
"Busycal" = "Busycal";

/* BusyCal List... */
"BusyCal List..." = "BusyCal列表...";

/* BusyCal... */
"BusyCal..." = "BusyCal......";

/* By default, Backspace archives the message. */
"By default, Backspace archives the message." = "默认情况下，按退格键存档邮件。";

/* Calendar */
"Calendar" = "日历";

/* Calendar... */
"Calendar..." = "日历...";

/* Can't Create Folder */
"Can't Create Folder" = "无法创建文件夹";

/* Can't trust the certificate for */
"Can't trust the certificate for" = "不能信任的证书";

/* Canadian French - fr_CA */
"Canadian French - fr_CA" = "加拿大法语-fr_CA";

/* Cancel
 Cancel action button in recording state
 */
"Cancel" = "取消";

/* Cancel Send */
"Cancel Send" = "取消发送";

/* Cancel Sending */
"Cancel Sending" = "取消发送";

/* Canceled */
"Canceled" = "已取消";

/* Cannot activate the product */
"Cannot activate the product" = "无法激活此产品";

/* Cannot add alias */
"Cannot add alias" = "无法添加别名";

/* Cannot add the account */
"Cannot add the account" = "无法添加账户";

/* Cannot copy file %@ */
"Cannot copy file %@" = "无法复制文件%@";

/* Cannot create the account */
"Cannot create the account" = "无法创建账户";

/* Cannot detect provider */
"Cannot detect provider" = "无法检测供应商";

/* Cannot download the message eml */
"Cannot download the message eml" = "无法下载信息内容";

/* Cannot Import */
"Cannot Import " = "无法导入 ";

/* Cannot load the Rules File */
"Cannot load the Rules File" = "无法加载规则文件";

/* Cannot load the source */
"Cannot load the source" = "无法加载资源";

/* Cannot mark the message */
"Cannot mark the message" = "无法标记信息";

/* Cannot remove Folder */
"Cannot remove Folder" = "无法移动文件夹";

/* Cannot cannot render the message */
"Cannot render the message" = "无法显示信息";

/* cannot render the message */
"cannot render the message" = "无法显示消息";

/* cannot render the message base64 */
"cannot render the message base64" = "无法显示base64编码的邮件";

/* cannot render the message string */
"cannot render the message string" = "无法显示信息文本";

/* Cannot save the Rules File */
"Cannot save the Rules File" = "无法保存规则文件";

/* Cannot share */
"Cannot share" = "无法共享";

/* Cannot update alias */
"Cannot update alias" = "无法更新别名";

/* Capitalize First Word */
"Capitalize First Word" = "首字母大写";

/* CC */
"CC" = "抄送";

/* Cc */
"Cc" = "抄送";

/* cc-bcc@example.com */
"cc-bcc@example.com" = "cc-bcc@example.com";

/* Cc: */
"Cc:" = "抄送：";

/* No comment provided by engineer. */
"Cellular" = "数据流量";

/* Center */
"Center" = "中心";

/* Certificate Error */
"Certificate Error" = "认证错误";

/* Change Color... */
"Change Color..." = "更改颜色…";

/* Change Signature */
"Change Signature" = "更改签名";

/* Check for Messages: */
"Check for Messages:" = "检查邮件:";

/* Check for Updates... */
"Check for Updates..." = "检查更新...";

/* Choose Directory */
"Choose Directory" = "选择目录";

/* Choose Eml */
"Choose Eml" = "选择 Eml";

/* Classic */
"Classic" = "经典";

/* Clean Messages Cache */
"Clean Messages Cache" = "清除消息缓存";

/* Cleaning */
"Cleaning" = "正在清除数据";

/* Clear Data */
"Clear Data" = "清除数据";

/* Click on the Message */
"Click on the Message" = "点击此消息";

/* Tooltip for non-empty shortcut button */
"Click to record new shortcut" = "单击此处可设定新的快捷键";

/* Clone */
"Clone" = "克隆";

/* Clone to Account */
"Clone to Account" = "克隆到其它帐号";

/* Close */
"Close" = "关闭";

/* Cloudapp */
"Cloudapp" = "CloudApp";

/* CloudApp... */
"CloudApp..." = "CloudApp...";

/* Code */
"Code" = "代码";

/* Collapse Message */
"Collapse Message" = "收起邮件";

/* Collapse Quote */
"Collapse Quote" = "收起引用";

/* Color Tags: */
"Color Tags:" = "颜色标记:";

/* ColorMenu */
"ColorMenu" = "颜色菜单";

/* Complete and Quit */
"Complete and Quit" = "完成并退出";

/* Completed */
"Completed" = "已完成";

/* Compose */
"Compose" = "写邮件";

/* Compose New Message */
"Compose New Message" = "撰写新邮件";

/* Composer */
"Composer" = "编辑器";

/* Composer Style: */
"Composer Style:" = "编辑器风格：";

/* Composer: */
"Composer:" = "编辑器";

/* Composing */
"Composing" = "构成";

/* Condition nr */
"Condition nr" = "条件 nr";

/* Connection */
"Connection" = "连接";

/* Connection Error */
"Connection Error" = "连接错误";

/* Connection not available */
"Connection not available" = "网络连接不可用";

/* Connection: */
"Connection:" = "连接:";

/* Contacts Photo: */
"Contacts Photo:" = "联系人图片:";

/* Contacts: */
"Contacts:" = "联系人:";

/* contains */
"contains" = "包含";

/* Message Content: */
"Content:" = "内容:";

/* Continue Editing */
"Continue Editing" = "继续编辑";

/* Conversation */
"Conversation" = "会话";

/* Conversations */
"Conversations" = "会话：";

/* Conversations in Search Results */
"Conversations in Search Results" = "在搜索结果中的对话";

/* Conversations In Sent and Draft Folders */
"Conversations In Sent and Draft Folders" = "已发送和草稿文件夹中的会话";

/* Conversations: */
"Conversations:" = "会话：";

/* Convert to Reply */
"Convert to Reply" = "转换为答复";

/* Convert to Reply All */
"Convert to Reply All" = "转换为全部回复";

/* Copied */
"Copied" = "复制";

/* Copy */
"Copy" = "复制";

/* Copy Message */
"Copy Message " = "复制消息";

/* Copy Message Link */
"Copy Message Link" = "复制消息链接";

/* Copy Ruler */
"Copy Ruler" = "复制规则";

/* Copy Style */
"Copy Style" = "复制样式";

/* Copy To */
"Copy To" = "将复制到";

/* Copy to online sent folder */
"Copy to online sent folder" = "拷贝至在线已发送文件夹";

/* Count */
"Count" = "计数";

/* Create */
"Create" = "创建";

/* Create 2Do Task */
"Create 2Do Task" = "创建 2Do 任务";

/* Create a new Local Account */
"Create a new Local Account" = "创建一个新的本地帐户";

/* Create a new Rule */
"Create a new Rule" = "创建一个新的规则";

/* Create All Folders */
"Create All Folders" = "创建所有文件夹";

/* Create and apply */
"Create and apply" = "创建和应用";

/* Create and move */
"Create and move" = "创建和移动";

/* Create BusyCal Event */
"Create BusyCal Event" = "创建BusyCal事件";

/* Create BusyCal To Do */
"Create BusyCal To Do" = "创建 BusyCal 待办事项";

/* Create Calendar Event */
"Create Calendar Event" = "创建日历事件";

/* Create Custom Folders */
"Create Custom Folders" = "新建自定义文件夹";

/* Create Evernote Reminder */
"Create Evernote Reminder" = "创建印象笔记提醒";

/* Create Fantastical 2 Event */
"Create Fantastical 2 Event" = "创建 Fantastical 2 事件";

/* Create Fantastical Event */
"Create Fantastical Event" = "创建 Fantastical 事件";

/* Create Folders */
"Create Folders" = "创建文件夹";

/* Create Link */
"Create Link" = "创建链接";

/* Create OmniFocus Task */
"Create OmniFocus Task" = "创建 OmniFocus 任务";

/* Create Reminder */
"Create Reminder" = "创建提醒";

/* Create Things Task */
"Create Things Task" = "创建 Things 任务";

/* Creating Account: */
"Creating Account:" = "创建帐号：";

/* Custom */
"Custom" = "自定义";

/* Cut */
"Cut" = "剪切";

/* Danish - da */
"Danish - da" = "丹麦语-da";

/* Dark */
"Dark" = "暗色";

/* Date */
"Date" = "日期";

/* Date Sent */
"Date Sent" = "发送日期";

/* Day */
"Day" = "天";

/* Days */
"Days" = "天";

/* Days Old */
"Days Old" = "天之前";

/* Decline */
"Decline" = "拒绝";

/* Decrease Indent Level */
"Decrease Indent Level" = "减少缩进";

/* Decrease Quote Level */
"Decrease Quote Level" = "增加引用级别";

/* Default */
"Default" = "默认";

/* Default Composer: */
"Default Composer:" = "默认编辑器:";

/* Default Replier */
"Default Replier" = "默认回复人";

/* Default Replier (Ignore Alias) */
"Default Replier (Ignore Alias)" = "默认回复人 (忽略别名)";

/* Default Replier: */
"Default Replier:" = "默认回复人：";

/* Default Sender */
"Default Sender" = "默认发件人";

/* Default Sender: */
"Default Sender:" = "默认发件人：";

/* Default Signature */
"Default Signature" = "默认签名";

/* Default Time: */
"Default Time:" = "默认时间:";

/* Delete
 Delete
 */
"Delete" = "删除";

/* Delete all messages? */
"Delete all messages?" = "确定删除所有邮件吗？";

/* Delete Attachment */
"Delete Attachment" = "删除附件";

/* Delete Custom Folders */
"Delete Custom Folders" = "删除自定义文件夹";

/* Delete Draft */
"Delete Draft" = "删除草稿";

/* Delete Folder... */
"Delete Folder..." = "删除文件夹...";

/* Delete from %@ */
"Delete from %@" = "从 %@ 中删除";

/* Delete from server 30 days */
"Delete from server after 30 days" = "30 天后在服务器上删除";

/* Delete from server after 7 days */
"Delete from server after 7 days" = "7 天后在服务器上删除";

/* Delete from server immediately */
"Delete from server immediately" = "立即从服务器中删除";

/* Delete History */
"Delete History" = "删除历史记录";

/* Delete Message */
"Delete Message" = "删除邮件";

/* Delete old Messages: */
"Delete old Messages:" = "删除旧的邮件：";

/* Delete Operation History */
"Delete Operation History" = "删除操作历史记录";

/* Delete Rule */
"Delete Rule" = "删除规则";

/* Tooltip for hint button near the non-empty shortcut */
"Delete shortcut" = "删除快捷方式";

/* Delete Smart Folder */
"Delete Smart Folder" = "删除智能文件夹";

/* Deleted */
"Deleted" = "已删除";

/* Deleting Message */
"Deleting Message" = "正在删除邮件";

/* Deleting Messages */
"Deleting Messages" = "正在删除邮件";

/* Descending */
"Descending" = "降序";

/* Description */
"Description" = "描述";

/* Description: */
"Description:" = "描述：";

/* Detect Icon */
"Detect Icon" = "检测图标";

/* Detect in messages: */
"Detect in messages:" = "在邮件中检测到:";

/* Detecting Messages */
"Detecting Messages" = "检测消息";

/* Device */
"Device" = "设备";

/* Directional Selection */
"Directional Selection" = "方向选择";

/* Directory */
"Directory" = "目录";

/* Directory Search */
"Directory Search" = "目录搜索";

/* Disabled */
"Disabled" = "已禁用";

/* Discard */
"Discard" = "丢弃";

/* Display accounts images */
"Display accounts images" = "显示帐号头像";

/* Display sender image */
"Display sender image" = "显示发件人图片";

/* Do not include */
"Do not include" = "不包括";

/* Not Remove */
"Do Not Remove" = "不要删除";

/* Do you want to discard your message? */
"Do you want to discard your message?" = "你想要放弃此消息吗?";

/* Do you want to download and forward the attachment? */
"Do you want to download and forward the attachment?" = "你确定要下载和转发附件？";

/* Do you want to rebuild database for %@ data? */
"Do you want to rebuild database for %@?" = "你想要为 %@ 重建数据库吗?";

/* Do you want to save your draft? */
"Do you want to save your draft?" = "你想要保存你的草稿吗?";

/* Do you want to save your email? */
"Do you want to save your email?" = "您想要保存您的电子邮件吗?";

/* Do you want to track the open for this message? */
"Do you want to track the open for this message?" = "您想要跟踪此邮件是否被打开吗？";

/* Do you want to trust this certificate? */
"Do you want to trust this certificate?" = "你想要信任此证书吗?";

/* Dock */
"Dock" = "Dock";

/* Dock + Status Bar */
"Dock + Status menu" = "Dock + 状态栏";

/* Dock Icon: */
"Dock Icon:" = "Dock 图标:";

/* DockMenu */
"DockMenu" = "Dock 菜单";

/* Document */
"Document" = "文档";

/* does not contain */
"does not contain" = "不包含";

/* Don't Save */
"Don't Save" = "不保存";

/* Done */
"Done" = "完成";

/* Done: */
"Done:" = "已完成:";

/* Download */
"Download" = "下载";

/* Download all attachments by default */
"Download all attachments by default" = "默认下载所有附件";

/* Download Attachment */
"Download Attachment" = "下载附件";

/* Download Attachments */
"Download Attachments" = "下载附件";

/* Download Body */
"Download Body" = "下载内容";

/* Download Favicon */
"Download Favicon" = "下载图标";

/* Download messages bodies by default */
"Download messages bodies by default" = "默认下载邮件正文";

/* Download old Messages: */
"Download old Messages:" = "下载旧的邮件:";

/* Download: */
"Download:" = "下载:";

/* Downloading Attachment */
"Downloading Attachment" = "附件下载中";

/* Downloading Attachments */
"Downloading Attachments" = "附件下载中";

/* Draft */
"Draft" = "草稿";

/* Send, cannot render the message base64 */
"Draft, cannot render the message base64" = "草稿, 无法呈现base64编码的会话";

/* Drafts */
"Drafts" = "草稿";

/* Drafts: */
"Drafts:" = "草稿:";

/* Drag an image to include it in your signature */
"Drag an image to include it in your signature" = "拖动一张图片将其包括在您的签名中";

/* Drop Attachments Here */
"Drop Attachments Here" = "拖拽附件到此";

/* Dropbox */
"Dropbox" = "Dropbox";

/* DropBox */
"DropBox" = "DropBox";

/* Dropbox... */
"Dropbox..." = "Dropbox...";

/* Droplr */
"Droplr" = "Droplr";

/* Droplr... */
"Droplr..." = "Droplr...";

/* Duplicate */
"Duplicate" = "复制";

/* Edit */
"Edit" = "编辑";

/* Edit Alias */
"Edit Alias" = "编辑别名";

/* Edit Folder */
"Edit Folder" = "编辑文件夹";

/* Edit Html */
"Edit Html" = "编辑 Html";

/* Edit Smart Folder… */
"Edit Smart Folder…" = "编辑智能文件夹...";

/* Edited */
"Edited " = "已编辑 ";

/* Editing: */
"Editing:" = "编辑:";

/* Email */
"Email" = "邮件";

/* Email Alias */
"Email Alias" = "邮件别名";

/* Email: */
"Email:" = "邮件:";

/* email@example.com */
"email@example.com" = "email@example.com";

/* Eml */
"Eml" = "Eml";

/* Empty Folder */
"Empty Folder" = "空文件夹";

/* Empty Spam */
"Empty Spam" = "清空垃圾邮件";

/* Empty Spam... */
"Empty Spam..." = "清空垃圾邮件...";

/* Empty Spam? */
"Empty Spam?" = "是否清空垃圾邮件?";

/* Empty subject */
"Empty subject" = "主题为空";

/* Empty Subject */
"Empty Subject" = "主题为空";

/* Empty Trash */
"Empty Trash" = "清空回收站";

/* Empty Trash... */
"Empty Trash..." = "清空回收站...";

/* Empty Trash? */
"Empty Trash?" = "是否要清空回收站?";

/* Enable */
"Enable" = "启用";

/* Enable Extended Logs */
"Enable Extended Logs" = "启用扩展日志";

/* Enable Flags */
"Enable Flags" = "启用标志";

/* Enable for this account: */
"Enable for this account:" = "启用此帐号：";

/* Enable Gestures */
"Enable Gestures" = "开启手势";

/* Enable iCloud password share */
"Enable iCloud password share" = "启用iCloud密码分享";

/* Enable iCloud Share */
"Enable iCloud Share" = "启用iCloud分享";

/* Enable OmniFocus */
"Enable OmniFocus" = "启用 OmniFocus";

/* Enable signature */
"Enable signature" = "启用签名";

/* Enabled */
"Enabled" = "已启用";

/* ends with */
"ends with" = "以如下内容为止";

/* Enter your email */
"Enter your email" = "输入您的电子邮件";

/* Enter your license key */
"Enter your license key" = "输入您的许可证密钥";

/* Enter: */
"Enter:" = "请输入:";

/* Error */
"Error" = "错误";

/* Error in Renaming Folder */
"Error in Renaming Folder" = "重命名文件夹时出错";

/* pboard couldn't give string. */
"Error: couldn't encrypt text." = "错误：不能加密文本。";

/* Evernote */
"Evernote" = "Evernote";

/* Evernote Reminder... */
"Evernote Reminder..." = "Evernote 提醒...";

/* Evernote... */
"Evernote..." = "Evernote...";

/* Every 10 minutes */
"Every 10 minutes" = "每 10 分钟";

/* Every 2 minutes */
"Every 2 minutes" = "每 2 分钟";

/* Every 20 minutes */
"Every 20 minutes" = "每 20 分钟";

/* Every 30 minutes */
"Every 30 minutes" = "每 30 分钟";

/* Every 5 minutes */
"Every 5 minutes" = "每 5 分钟";

/* Every hour */
"Every hour" = "每小时";

/* Every message */
"Every message" = "每封邮件";

/* Every minute */
"Every minute" = "每分钟";

/* Exchange GAL: */
"Exchange GAL:" = "Exchange GAL:";

/* Exchange test Failed */
"Exchange Test Failed" = "Exchange 测试失败";

/* Exchange test Successful */
"Exchange Test Successful" = "Exchange 测试成功";

/* Executable */
"Executable" = "可执行文件";

/* Expand By Default */
"Expand By Default" = "按默认方式展开";

/* Expand Conversations */
"Expand Conversations" = "展开会话";

/* Expand Message */
"Expand Message" = "展开邮件";

/* Expand Quote */
"Expand Quote" = "展开引用";

/* Explode */
"Explode" = "扩展";

/* Export */
"Export" = "导出";

/* Export Account Settings */
"Export Account Settings" = "导出帐号设置";

/* Export Account Settings... */
"Export Account Settings..." = "导出帐号设置...";

/* Export Airmail Accounts... */
"Export Airmail Accounts..." = "导出 Airmail 帐户...";

/* Export to EML... */
"Export to EML..." = "导出到 EML...";

/* Extended Headers */
"Extended Headers" = "扩展标题";

/* Extended View */
"Extended View" = "已扩展视图";

/* Failed */
"Failed" = "失败";

/* No comment provided by engineer. */
"failed to convert string to data" = "无法将字符串转换为数据";

/* Failure to Import */
"Failure to Import " = "导入失败";

/* Fantastical */
"Fantastical" = "Fantastical 应用";

/* Fast */
"Fast" = "快速";

/* Favorites */
"Favorites" = "收藏夹";

/* Feedback */
"Feedback" = "意见反馈";

/* Fetch Incomplete */
"Fetch Incomplete" = "获取未完成";

/* File */
"File" = "文件";

/* File %@ does not exist */
"File %@ does not exist" = "文件 %@ 不存在";

/* File %@ exists */
"File %@ exists" = "文件 %@ 存在";

/* Filter by flag color */
"Filter by flag color" = "按标志颜色筛选";

/* Filter by Unread Messages */
"Filter by Unread Messages" = "按未读邮件筛选";

/* Filter: */
"Filter:" = "筛选器：";

/* Filtered by Date */
"Filtered by Date" = "按日期筛选";

/* Find… */
"Find…" = "查找...";

/* Flag this Message */
"Flag this Message" = "标记此邮件";

/* Flags */
"Flags" = "旗标";

/* Folder */
"Folder" = "文件夹";

/* Folder:
 Search in messages in the folder
 */
"Folder:" = "文件夹：";

/* Folders */
"Folders" = "文件夹";

/* Folders refresh: */
"Folders refresh:" = "刷新文件夹:";

/* Folders: */
"Folders:" = "文件夹：";

/* Follow us on Twitter */
"Follow us on Twitter" = "在 Twitter 上关注我们";

/* Font */
"Font" = "字体";

/* Font: */
"Font:" = "字体:";

/* for */
"for" = "为";

/* Force Behavior (Need Restart) */
"Force Behavior (Need Restart)" = "强制行为 (需要重新启动)";

/* Force Crash */
"Force Crash" = "强制崩溃";

/* Force Google Apps */
"Force Google Apps" = "强制使用 Google 应用套件";

/* Force Touch: */
"Force Touch:" = "用力点按：";

/* Forgot Attachment? */
"Forgot Attachment?" = "忘了附件?";

/* Forums */
"Forums" = "论坛";

/* Forward */
"Forward" = "转发";

/* Forward Message */
"Forward Message" = "转发邮件";

/* Forwarded */
"Forwarded" = "已转发";

/* From */
"From" = "发件人";

/* from */
"from" = "来自";

/* From: */
"From:" = "发件人：";

/* Ftp */
"Ftp" = "Ftp";

/* Ftp... */
"Ftp..." = "Ftp...";

/* Full */
"Full" = "满";

/* Full Name */
"Full Name" = "全名";

/* Full Name: */
"Full Name:" = "全名：";

/* General */
"General" = "通用";

/* General Settings */
"General Settings" = "常规设置";

/* Generic Error */
"Generic Error" = "一般错误";

/* Gestures */
"Gestures" = "手势";

/* Get Mail */
"Get Mail" = "接收邮件";

/* Get New Mail */
"Get New Mail" = "收到新邮件";

/* Global Address List */
"Global Address List" = "全局地址列表";

/* Global Reply with: */
"Global Reply with:" = "全局邮箱回复使用:";

/* Global reply with: */
"Global reply with:" = "全局邮箱回复使用:";

/* Global Send with: */
"Global Send with:" = "全局邮箱发送使用:";

/* Global send with: */
"Global send with:" = "全局邮箱发送使用:";

/* Gmail Account: */
"Gmail Account:" = "Gmail 帐号：";

/* Gmail Shortcuts */
"Gmail Shortcuts" = "Gmail 的快捷方式";

/* Gmail Test Failed */
"Gmail Test Failed" = "Gmail 测试失败";

/* Gmail: */
"Gmail:" = "Gmail:";

/* Go To */
"Go To" = "转到";

/* Go to First Message */
"Go to First Message" = "转到第一封邮件";

/* Go to Folder */
"Go to Folder" = "转到文件夹";

/* Go to Last Message */
"Go to Last Message" = "转到最后一封邮件";

/* Go To... */
"Go To..." = "转到...";

/* Google Apps */
"Google Apps" = "Google 应用";

/* Google Authentication Failed */
"Google Authentication Failed" = "Google身份验证失败";

/* Google Drive */
"Google Drive" = "Google Drive";

/* Google Drive... */
"Google Drive..." = "Google 云端硬盘...";

/* Gray */
"Gray" = "灰色";

/* Greek - el */
"Greek - el" = "希腊语-el";

/* Green */
"Green" = "绿色";

/* Group */
"Group" = "组";

/* Group by Subject (Need Restart) */
"Group by Subject (Require Restart)" = "按主题分组 (需要重新启动)";

/* Group by Subject (Need Restart) */
"Group by Subject (Requires restart)" = "按主题分组 (需要重新启动)";

/* Handoff Draft Error */
"Handoff Draft Error" = "Handoff草稿错误";

/* has an invalid first value */
"has an invalid first value" = "首值无效";

/* has an invalid second value */
"has an invalid second value" = "第二个值无效";

/* has an invalid text */
"has an invalid text" = "有一个无效的文本";

/* has to be an integer, not zero */
"has to be an integer, not zero" = "必须是一个非0的整数";

/* Help
 help
 */
"Help" = "帮助";

/* HIDE */
"HIDE" = "隐藏";

/* Hide Accounts */
"Hide Accounts" = "隐藏帐号";

/* Hide Accounts Colors */
"Hide Accounts Colors" = "隐藏帐号颜色";

/* Hide Accounts Icons */
"Hide Accounts Icons" = "隐藏帐号图标";

/* Hide Advanced View */
"Hide Advanced View" = "隐藏高级视图";

/* Hide Airmail */
"Hide Airmail" = "隐藏Airmail";

/* Hide Feedback Button */
"Hide Feedback Button" = "隐藏反馈按钮";

/* Hide Filter */
"Hide Filter" = "隐藏过滤器";

/* Hide Folder */
"Hide Folder" = "隐藏文件夹";

/* Hide Folder Filter */
"Hide Folder Filter" = "隐藏文件夹筛选器";

/* Hide Folders */
"Hide Folders" = "隐藏文件夹";

/* Hide Hidden Folders */
"Hide Hidden Folders" = "隐藏已隐藏的文件夹";

/* Hide Important */
"Hide Important" = "隐藏重要邮件";

/* Hide Message Detail */
"Hide Message Detail" = "隐藏详细信息";

/* Hide Message Filter */
"Hide Message Filter" = "隐藏消息筛选器";

/* Hide Message Panel */
"Hide Message Panel" = "隐藏消息面板";

/* Hide Others */
"Hide Others" = "隐藏其他";

/* Hide Profile Icons */
"Hide Profile Icons" = "隐藏发送人图标";

/* Hide Tags Colors */
"Hide Tags Colors" = "隐藏标签颜色";

/* High Priority */
"High Priority" = "高优先级";

/* Highlight Unread */
"Highlight Unread" = "高亮未读";

/* Horizontal Quote */
"Horizontal Quote" = "横向引用";

/* Hour */
"Hour" = "小时";

/* hour */
"hour" = "小时";

/* hours */
"hours" = "小时";

/* Hours */
"Hours" = "小时";

/* HTML */
"HTML" = "HTML";

/* Html Source */
"Html Source" = "Html 源代码";

/* Hungarian - hu */
"Hungarian - hu" = "匈牙利语-hu";

/* iCloud */
"iCloud" = "iCloud";

/* iCloud Account Removal */
"iCloud Account Removal" = "删除 iCloud 帐号";

/* iCloud Preferences Sync */
"iCloud Preferences Sync" = "iCloud 同步设置";

/* iCloud Sync */
"iCloud Sync" = "iCloud 同步";

/* iCloud Sync Error */
"iCloud Sync Error" = "iCloud同步错误";

/* iCloud... */
"iCloud..." = "iCloud......";

/* Icon */
"Icon" = "图标";

/* Icons */
"Icons" = "图标";

/* Idle: */
"Idle:" = "空闲:";

/* Your message will be lost */
"if you discard Your message will be lost" = "如果放弃，您的信息将会丢失";

/* If you don't save the changes, they will be lost */
"If you don't save the changes, they will be lost" = "不保存, 更改将不会生效";

/* If: */
"If:" = "如果:";

/* Image */
"Image" = "图片";

/* Image.png */
"Image.png" = "Image.png";

/* Image: */
"Image:" = "图片:";

/* IMAP root: */
"IMAP root:" = "IMAP 根目录";

/* IMAP Test Failed */
"IMAP Test Failed" = "IMAP 测试失败";

/* IMAP Test Successful */
"IMAP Test Successful" = "IMAP 测试成功";

/* imap.example.com */
"imap.example.com" = "imap.example.com";

/* Import */
"Import" = "导入";

/* Import Account */
"Import Account" = "导入帐号";

/* Import Account Settings... */
"Import Account Settings..." = "导入帐户设置...";

/* Import Accounts... */
"Import Accounts..." = "导入账号...";

/* Import Airmail Account Settings */
"Import Airmail Account Settings" = "导入 Airmail 帐户设置";

/* Import Airmail Accounts */
"Import Airmail Accounts" = "导入 Airmail 帐户";

/* Import Airmail Accounts... */
"Import Airmail Accounts..." = "导入 Airmail 帐户...";

/* Import all Accounts */
"Import all Accounts" = "导入所有帐号";

/* Import Exchange Contacts */
"Import Exchange Contacts" = "导入Exchange联系人";

/* Import Gmail Contacts */
"Import Gmail Contacts" = "导入 Gmail 联系人";

/* Import Messages */
"Import Messages" = "导入邮件";

/* Import Old Rules */
"Import Old Rules" = "导入旧规则";

/* Import Rules
 Import Rules Settings
 */
"Import Rules" = "导入规则";

/* Important */
"Important" = "重要";

/* Important: */
"Important:" = "重要邮件";

/* Imported */
"Imported" = "导入完成";

/* Importing Account */
"Importing Account" = "导入帐号";

/* Importing... */
"Importing..." = "正在导入...";

/* Inbound */
"Inbound" = "入站";

/* Inbox */
"Inbox" = "收件箱";

/* Inbox refresh: */
"Inbox refresh:" = "刷新收件箱:";

/* Inbox: */
"Inbox:" = "收件箱：";

/* Include Messages in Spam */
"Include Messages in Spam" = "包含垃圾邮件";

/* Include Messages in Trash */
"Include Messages in Trash" = "包含回收站邮件";

/* Include sender in message */
"Include sender in message" = "邮件中包含发件者";

/* Include spam folder */
"Include spam folder" = "包括垃圾邮件文件夹";

/* Include trash folder */
"Include trash folder" = "包括垃圾邮件文件夹";

/* Incoming */
"Incoming" = "传入";

/* Incoming IMAP: */
"Incoming IMAP:" = "接收 IMAP:";

/* Incoming POP: */
"Incoming POP:" = "接收 POP:";

/* Incoming server */
"Incoming server" = "接收服务器";

/* Increase Indent Level */
"Increase Indent Level" = "增加缩进级别";

/* Increase Quote Level */
"Increase Quote Level" = "增加引用级别";

/* Indent Left */
"Indent Left" = "向左缩进";

/* Indent Right */
"Indent Right" = "向右缩进";

/* Indentation */
"Indentation" = "缩进";

/* Info */
"Info" = "信息";

/* Initialization */
"Initialization" = "初始化：";

/* Initialization: */
"Initialization:" = "初始化：";

/* Inline */
"Inline" = "行内";

/* Interaction Sounds: */
"Interaction Sounds:" = "交互音效：";

/* Interaction: */
"Interaction:" = "交互：";

/* Invert Addresses */
"Invert Addresses" = "反向地址";

/* Invert Addresses (Last Name, First Name) */
"Invert Addresses (Last Name, First Name)" = "姓在名前(姓, 名)";

/* Invert Order */
"Invert Order" = "反转顺序";

/* Invite: Accepted */
"Invite: Accepted" = "邀请：已接受";

/* Invite: Denied */
"Invite: Denied" = "邀请：被拒绝";

/* Invite: Tentative */
"Invite: Tentative" = "邀请: 暂定";

/* is equal to */
"is equal to" = "等于";

/* is newer than days */
"is newer than days" = "在 天之内";

/* Is not a Valid Email Address */
"Is not a Valid Email Address" = "不是一个有效的电子邮件地址";

/* is older than days */
"is older than days" = "在 天之前";

/* it's already  used. To use this shortcut, first remove or change the other rule shortcut */
"it's already  used. To use this shortcut, first remove or change the other rule shortcut" = "它已经被使用。若要使用此快捷方式，首先删除或修改其他规则的快捷方式";

/* Italic */
"Italic" = "斜体";

/* Join on Facebook */
"Join on Facebook" = "在 Facebook 上加入";

/* Justify */
"Justify" = "两端对齐";

/* Kern */
"Kern" = "字间距";

/* Keyboard Shorcuts */
"Keyboard Shorcuts" = "键盘快捷方式";

/* Label */
"Label" = "标签";

/* Label Filter */
"Label Filter" = "标签筛选";

/* Label Message */
"Label Message" = "给邮件加标签";

/* Label Message */
"Label Message " = "给邮件加标签 ";

/* Search in messages with Label */
"Label:" = "标签：";

/* Labels */
"Labels" = "标签";

/* Labels Color: */
"Labels Color:" = "标签颜色:";

/* Labels: */
"Labels:" = "标签:";

/* Languages */
"Languages" = "语言";

/* Languages: */
"Languages:" = "语言：";

/* Large Fonts */
"Large Fonts" = "大字体";

/* Large Image Size */
"Large Image Size" = "大图像大小";

/* Last Update */
"Last Update " = "最后一次更新 ";

/* Last Week
 Search in messages of last Week
 */
"Last Week" = "上周";

/* last week */
"last week" = "上周";

/* Last Year
 Search in messages of last Year
 */
"Last Year" = "去年";

/* last year */
"last year" = "去年";

/* Later Today */
"Later Today" = "今天晚些时候";

/* Later Today: */
"Later Today:" = "今天晚些时候:";

/* LDAP bind failed */
"LDAP bind failed" = "LDAP绑定失败";

/* Ldap Test */
"Ldap Test" = "Ldap 测试";

/* LDAP Test Successful */
"LDAP Test Successful" = "LDAP测试成功";

/* Left Arrow: */
"Left Arrow:" = "向左的箭头:";

/* Left Swipe: */
"Left Swipe:" = "左划：";

/* Left to Right */
"Left to Right" = "从左到右";

/* Legacy send (Kerio): */
"Legacy send (Kerio):" = "Legacy 发送 (Kerio):";

/* Legacy Sync: */
"Legacy Sync:" = "Legacy Sync:";

/* Level */
"Level" = "等级";

/* License */
"License" = "许可证";

/* License Manager */
"License Manager" = "许可证管理器";

/* Ligatures */
"Ligatures" = "连字";

/* Link not valid */
"Link not valid" = "链接无效";

/* Link your Asana account and your files will be uploaded automatically when attached: */
"Link your Asana account and your files will be uploaded automatically when attached:" = "连接您的Asana账号以便于自动上传邮件中的附件";

/* Link your Box account and your files will be uploaded automatically when attached: */
"Link your Box account and your files will be uploaded automatically when attached:" = "连接您的Box账号以便于自动上传邮件中的附件";

/* Link your Directory server and you will have access to the full addresses list on composing a new mail. */
"Link your Directory server and you will have access to the full addresses list on composing a new mail." = "请连接你的 Directory 服务器，之后便可在撰写新邮件时使用完整的地址列表。";

/* Link your Dropbox account and your files will be uploaded automatically when attached: */
"Link your Dropbox account and your files will be uploaded automatically when attached:" = "连接您的 Dropbox 帐号后，添加附件时文件会自动上传：";

/* Link your Evernote account to save messages online: */
"Link your Evernote account to save messages online:" = "连接您的“印象笔记”帐号用于保存网络邮件：";

/* Link your Facebook account */
"Link your Facebook account" = "链接您的 Facebook 帐号";

/* Link your FTP server to Airmail and your attachments will be automatically uploaded. */
"Link your FTP server to Airmail and your attachments will be automatically uploaded." = "连接到您的 FTP 服务器后，附件将会自动上传到  FTP服务器的空间：";

/* Link your Google Drive account and your files will be uploaded automatically when attached: */
"Link your Google Drive account and your files will be uploaded automatically when attached:" = "连接您的 Google Drive 帐号后，添加附件时文件会自动上传：";

/* Link your LDAP server and you will have access to the full addresses list on composing a new mail. */
"Link your LDAP server and you will have access to the full addresses list on composing a new mail." = "请连接你的LDAP服务器，之后便可在撰写新邮件时使用完整的地址列表。";

/* Link your OneDrive account and your files will be uploaded automatically when attached: */
"Link your OneDrive account and your files will be uploaded automatically when attached:" = "连接您的OneDrive账号, 添加附件时会自动上传至OneDrive:";

/* Link your Pocket account and your files will be uploaded automatically when attached: */
"Link your Pocket account and your files will be uploaded automatically when attached:" = "连接您的Pocket账号以便于自动上传邮件中的附件";

/* Link your Trello account and your files will be uploaded automatically when attached: */
"Link your Trello account and your files will be uploaded automatically when attached:" = "连接您的 Trello 账号以便于自动上传邮件中的附件";

/* Links */
"Links" = "链接";

/* Links, Dates */
"Links, Dates" = "链接，日期";

/* Links, Dates, Phone Numbers */
"Links, Dates, Phone Numbers" = "链接，日期，电话号码";

/* List */
"List" = "列表";

/* Lists */
"Lists" = "列表";

/* Live Support */
"Live Support" = "在线支持";

/* Load File */
"Load File" = "加载文件";

/* Load Images */
"Load Images" = "加载图片";

/* Load messages */
"Load messages" = "加载消息";

/* Load remote images from this user? */
"Load remote images from this user?" = "是否从此用户处加载远程图片?";

/* Load Rules File... */
"Load Rules File..." = "加载规则文件...";

/* Loading Messages */
"Loading Messages" = "加载邮件中";

/* Loading... */
"Loading..." = "加载中……";

/* Local Draft */
"Local Draft" = "本地草稿";

/* Local Drafts */
"Local Drafts" = "本地草稿";

/* Local File */
"Local File" = "本地文件";

/* Local Messages: */
"Local Messages:" = "本地邮件：";

/* Local Sent */
"Local Sent" = "本地发送";

/* Localize */
"Localize" = "本地化";

/* Log Score of SpamSieve */
"Log Score of SpamSieve" = "记录 SpamSieve 评分";

/* Logs */
"Logs" = "日志";

/* Logs: */
"Logs:" = "日志：";

/* Loosen */
"Loosen" = "放松";

/* Low Bandwidth: */
"Low Bandwidth:" = "低带宽：";

/* Low Priority */
"Low Priority" = "低优先级";

/* Lower */
"Lower" = "较低";

/* Mac App Store */
"Mac App Store" = "Mac App Store";

/* Mail */
"Mail" = "邮件";

/* mail@example.com */
"mail@example.com" = "maill@example.com";

/* Make Link... */
"Make Link..." = "添加链接...";

/* Make Plain Text */
"Make Plain Text" = "使用纯文本";

/* Making Important */
"Making Important" = "标记为重要";

/* Manage Tokens */
"Manage Tokens" = "管理令牌";

/* Manually */
"Manually" = "手动";

/* Manually Mark as Read */
"Manually Mark as Read" = "手动标记为已读";

/* Mapping */
"Mapping" = "映射";

/* Mark */
"Mark" = "标记";

/* Mark All As Read */
"Mark All As Read" = "全部标记为已读";

/* Mark all as Read */
"Mark all as Read" = "全部标记为已读";

/* Mark All as Read */
"Mark All as Read" = "全部标记为已读";

/* Mark all as Unread */
"Mark all as Unread" = "全部标记为未读";

/* Mark as Flagged */
"Mark as Flagged" = "标旗";

/* Mark as Important */
"Mark as Important" = "标记为重要";

/* Mark as not Important */
"Mark as not Important" = "标记为不重要";

/* Mark as Not Important */
"Mark as Not Important" = "标记为不重要";

/* Mark as Not Spam
 Mark as NotSpam
 */
"Mark as Not Spam" = "标记为非垃圾邮件";

/* Mark as not Spam */
"Mark as not Spam" = "标记为非垃圾邮件";

/* Mark as not Starred */
"Mark as not Starred" = "取消星标";

/* Mark as Read */
"Mark as Read" = "标记为已读";

/* Mark as read on selection */
"Mark as read on selection" = "标记选定的邮件为已读";

/* Mark as read: */
"Mark as read:" = "标记为已读：";

/* Mark as Read: */
"Mark as Read:" = "标记为已读";

/* Mark as Reminder */
"Mark as Reminder" = "标记为提醒事项";

/* Mark as Spam */
"Mark as Spam" = "标记为垃圾邮件";

/* Mark as Starred */
"Mark as Starred" = "标记为星标邮件";

/* Mark as Unread */
"Mark as Unread" = "标记为未读";

/* Mark as UnRead */
"Mark as UnRead" = "标记为未读";

/* Mark as Unstarred */
"Mark as Unstarred" = "取消星标";

/* Mark as UnStarred */
"Mark as UnStarred" = "取消星标";

/* Mark on Click Delay 0.5 Sec */
"Mark on Click Delay 0.5 Sec" = "点击 0.5 秒后标记";

/* Mark on Click Delay 1 Sec */
"Mark on Click Delay 1 Sec" = "点击 1 秒后标记";

/* Mark on Click Delay 3 Sec */
"Mark on Click Delay 3 Sec" = "点击 3 秒后标记";

/* Mark Sent Messages as Read */
"Mark Sent Messages as Read" = "标记发送邮件为已读";

/* Mark Single Message in Conversations */
"Mark Single Message in Conversations" = "在对话中标记单独信息";

/* Markdown */
"Markdown" = "Markdown";

/* Maybe */
"Maybe" = "可能";

/* Medium Image Size */
"Medium Image Size" = "中等图像大小";

/* Medium Resources Normal */
"Medium Resources" = "媒体资源";

/* Memo */
"Memo" = "备忘";

/* Memo: */
"Memo:" = "备忘：";

/* Menu */
"Menu" = "菜单";

/* Menu Button 1: */
"Menu Button 1:" = "菜单按钮 1:";

/* Menu Button 2: */
"Menu Button 2:" = "菜单按钮 2:";

/* Menu Button 3: */
"Menu Button 3:" = "菜单按钮 3:";

/* Menu Button 4: */
"Menu Button 4:" = "菜单按钮 4:";

/* message */
"message" = "邮件";

/* Message Contains: */
"Message Contains:" = "邮件中包含：";

/* Message Content */
"Message Content" = "邮件内容";

/* Message Detail: */
"Message Detail:" = "详细信息：";

/* Message is junk */
"Message is junk" = "邮件为垃圾邮件";

/* Message List: */
"Message List:" = "邮件列表：";

/* Message Order (Restart): */
"Message Order (Restart):" = "邮件顺序 (需要重启):";

/* Message Search */
"Message Search" = "邮件搜索";

/* Message Selected */
"Message Selected" = "已选邮件";

/* Message Subject */
"Message Subject" = "邮件主题";

/* Messages */
"Messages" = "邮件";

/* messages */
"messages" = "邮件";

/* Messages List: */
"Messages List:" = "邮件列表：";

/* Messages Selected */
"Messages Selected" = "已选邮件";

/* Messages sorted by Account */
"Messages sorted by Account" = "按帐户排序消息";

/* Messages sorted by Flag */
"Messages sorted by Flag" = "按旗标排序消息";

/* Messages sorted by Forwarded */
"Messages sorted by Forwarded" = "将转发消息排序";

/* Messages sorted by Memo */
"Messages sorted by Memo" = "将备注消息排序";

/* Messages sorted by Read Receipt */
"Messages sorted by Read Receipt" = "按已读回执排序消息";

/* Messages sorted by Replied */
"Messages sorted by Replied" = "按回复的消息排序";

/* Messages sorted by Subject */
"Messages sorted by Subject" = "按主题消息排序";

/* Messages sorted by To Do */
"Messages sorted by To Do" = "按To Do的消息排序";

/* Messages with a Flag */
"Messages with a Flag" = "带标记的邮件";

/* Messages with attachments */
"Messages with attachments" = "带附件的邮件";

/* Messages: */
"Messages:" = "邮件:";

/* Minimize */
"Minimize" = "最小化";

/* Minimized View */
"Minimized View" = "最小化视图";

/* Minute */
"Minute" = "分钟";

/* minute */
"minute" = "分钟";

/* Minutes */
"Minutes" = "分钟";

/* minutes */
"minutes" = "分钟";

/* Missing Attachment */
"Missing Attachment" = "缺失附件";

/* Missing Name */
"Missing Name" = "缺失姓名";

/* Modern */
"Modern" = "现代";

/* Monitor the running actions */
"Monitor the running actions" = "监视正在运行的操作";

/* Month */
"Month" = "月";

/* Months */
"Months" = "月";

/* More */
"More" = "更多";

/* Move */
"Move" = "移动";

/* Move Folder */
"Move Folder" = "移动文件夹";

/* Move Message */
"Move Message" = "移动邮件";

/* Move To */
"Move To" = "移动至";

/* Move To Do Messages */
"Move To Do Messages" = "移至 To Do 邮箱";

/* Move to Folder */
"Move to Folder" = "移动至文件夹";

/* Move to Inbox */
"Move to Inbox" = "移动至收件箱";

/* Move to Trash */
"Move to Trash" = "移至回收站";

/* Move To Trash */
"Move To Trash" = "移至废纸篓";

/* Moved */
"Moved" = "已移动";

/* Movie */
"Movie" = "电影";

/* Multiple Selection */
"Multiple Selection" = "多项选择";

/* Music */
"Music" = "音乐";

/* Mute
 Mute
 */
"Mute" = "静音";

/* Mute Conversation */
"Mute Conversation" = "屏蔽对话";

/* Muted */
"Muted" = "已静音";

/* Name */
"Name" = "名称";

/* Name: */
"Name:" = "名称：";

/* Need Restart */
"Need Restart" = "需要重新启动";

/* Needs restart */
"Needs restart" = "需要重新启动";

/* Never */
"Never" = "永不";

/* new */
"new" = "新建";

/* New */
"New" = "新建";

/* New Account */
"New Account" = "新帐号";

/* New Folder */
"New Folder" = "新文件夹";

/* New Folder… */
"New Folder…" = "新建文件夹……";

/* New Label */
"New Label" = "新标签";

/* New Label… */
"New Label…" = "新标签...";

/* New Message */
"New Message" = "新邮件";

/* New Message from: */
"New Message from:" = "新信息来自:";

/* New Message: */
"New Message:" = "新邮件";

/* New Messages */
"New Messages" = "新邮件";

/* New Smart Folder… */
"New Smart Folder…" = "新建智能文件夹...";

/* New Subfolder… */
"New Subfolder…" = "新建子文件夹";

/* New Viewer Window */
"New Viewer Window" = "新查看器窗口";

/* Next Account */
"Next Account" = "下一个帐号";

/* Next Sender */
"Next Sender" = "下一发件人";

/* Next Signature */
"Next Signature" = "下一签名";

/* Next Week */
"Next Week" = "下周";

/* Next Week: */
"Next Week:" = "下周：";

/* No */
"No" = "否";

/* No accounts found to import */
"No accounts found to import" = "没有找到需要导入的帐户";

/* No Activity */
"No Activity" = "没有活动";

/* No Addresses Imported */
"No Addresses Imported" = "未导入地址";

/* No comment provided by engineer. */
"No Connection" = "无连接";

/* No Conversation */
"No Conversation" = "无对话";

/* No Delay */
"No Delay" = "无延迟";

/* No Drafts */
"No Drafts" = "无草稿";

/* No Global Address Contacts Found */
"No Global Address Contacts Found" = "未找到全局联系人";

/* No Local Drafts */
"No Local Drafts" = "无本地草稿";

/* No Local Sent */
"No Local Sent" = "无本地发送";

/* No Mail */
"No Mail" = "无邮件";

/* No message for this filter */
"No Message For This Filter" = "当前分类没有邮件";

/* No Message found */
"No Message Found" = "没找到邮件";

/* No Message selected */
"No Message Selected" = "未选定邮件";

/* No Messages to Display */
"No Messages To Display" = "没有邮件可显示";

/* No Messages to Display for this Filter */
"No Messages to Display for this Filter" = "此过滤器下无邮件可显示";

/* No Messages with attachments */
"No Messages with attachments" = "没有带附件的邮件";

/* No Muted Conversations */
"No Muted Conversations" = "没有被屏蔽的会话";

/* No Name */
"No Name" = "未命名";

/* No Operations History */
"No Operations History" = "无操作历史";

/* No recipient */
"No recipient" = "无收件人";

/* No Sending Messages */
"No Sending Messages" = "没有正在发送的邮件";

/* No Signature */
"No Signature" = "没有签名";

/* No Sound */
"No Sound" = "没有声音";

/* No Spam */
"No Spam" = "没有垃圾邮件";

/* No Starred Messages */
"No Starred Messages" = "无星标邮件";

/* No subject */
"No subject" = "无主题";

/* No Unread Messages */
"No Unread Messages" = "无未读主题";

/* None */
"None" = "无";

/* Normal */
"Normal" = "正常";

/* Normal Boot */
"Normal Boot" = "正常启动";

/* Normal Priority */
"Normal Priority" = "普通优先级";

/* Not Important */
"Not Important" = "不重要";

/* Not Opened */
"Not Opened" = "未打开";

/* Not Starred */
"Not Starred" = "没有星标";

/* Notes */
"Notes" = "备注";

/* Notification Sound: */
"Notification Sound:" = "通知声音:";

/* Notifications */
"Notifications" = "通知";

/* Notifications: */
"Notifications:" = "通知：";

/* Notify */
"Notify" = "通知";

/* Null */
"Null" = "空";

/* of the following conditions are met: */
"of the following conditions are met:" = "符合下列条件：";

/* Off */
"Off" = "关闭";

/* Ok */
"Ok" = "好";

/* Alert button when shortcut is already used
 OK
 */
"OK" = "好";

/* Older First */
"Older First" = "较早的优先";

/* Omnifocus */
"Omnifocus" = "Omnifocus";

/* Omnifocus... */
"Omnifocus..." = "Omnifocus...";

/* On */
"On" = "开";

/* Once */
"Once" = "一次";

/* One Day */
"One Day" = "一天";

/* one minute */
"one minute" = "一分钟";

/* One Year */
"One Year" = "一年";

/* OneDrive... */
"OneDrive..." = "OneDrive...";

/* Only Vip Contacts */
"Only Vip Contacts" = "仅 VIP 联系人";

/* Open */
"Open" = "打开";

/* Open Attachment in Preview */
"Open Attachment in Preview" = "在预览中查看附件";

/* Open Attachments in Preview */
"Open Attachments in Preview" = "在预览中查看附件";

/* Open Links in Background */
"Open Links in Background" = "在后台打开链接";

/* Open Message */
"Open Message" = "打开邮件";

/* Open Message in New Window */
"Open Message in New Window" = "在新窗口中打开邮件";

/* Open this Message */
"Open this Message" = "打开此邮件";

/* Opened */
"Opened" = "已打开";

/* Opening the Message */
"Opening the Message" = "打开邮件";

/* Operations */
"Operations" = "操作";

/* Operations: */
"Operations:" = "操作";

/* Optimized */
"Optimized" = "优化";

/* Option + Backspace: */
"Option + Backspace:" = "Option + 退格键:";

/* Options */
"Options" = "选项";

/* OR */
"OR" = "或";

/* Orange */
"Orange" = "橙色";

/* Original Image Size */
"Original Image Size" = "原始图像大小";

/* Original Message */
"Original Message" = "原始邮件";

/* Others… */
"Others…" = "其它……";

/* Out of Sync */
"Out of Sync" = "未同步";

/* Outbound */
"Outbound" = "出站";

/* Outgoing */
"Outgoing" = "传出";

/* Override */
"Override" = "覆盖";

/* Page Setup... */
"Page Setup..." = "页面设置……";

/* Paragraph */
"Paragraph" = "段落";

/* Password */
"Password" = "密码";

/* Password: */
"Password:" = "密码：";

/* Paste */
"Paste" = "粘贴";

/* Paste and Match Style */
"Paste and Match Style" = "粘贴并匹配样式";

/* Paste Ruler */
"Paste Ruler" = "粘贴标尺";

/* Paste Style */
"Paste Style" = "粘贴样式";

/* Paste Text Only */
"Paste Text Only" = "只粘贴文本";

/* Pdf */
"Pdf" = "Pdf";

/* Pending */
"Pending" = "挂起";

/* Pending Operations */
"Pending Operations" = "挂起的操作";

/* People */
"People" = "人";

/* Persian - fa */
"Persian - fa" = "波斯语 - fa";

/* Personal */
"Personal" = "个人";

/* Phone Number */
"Phone Number" = "电话号码";

/* Pick Date */
"Pick Date" = "选择日期";

/* Plain Text */
"Plain Text" = "纯文本";

/* Plain Text Font: */
"Plain Text Font:" = "纯文本字体：";

/* Plain Text: */
"Plain Text:" = "纯文本：";

/* Play Sound */
"Play Sound" = "播放声音";

/* Please check 2 Steps Authentication */
"Please check 2 Steps Authentication" = "请检查两步验证";

/* Please check our FAQ: */
"Please check our FAQ:" = "请查看我们的常见问题解答（FAQ）：";

/* Please contact our customer support */
"Please contact our customer support" = "请与我们的客户支持联系";

/* Please follow the KB to avoid connection issues */
"Please follow the KB to avoid connection issues " = "请查阅并按照知识库中的步骤以避免连接问题 ";

/* Please login with Google */
"Please login with Google" = "使用Google账户登录";

/* Please select the folder \"%@\" */
"Please select the folder \"%@\"" = "请选择文件夹\"%@\"";

/* Please set a password for: %@ */
"Please set a password for: %@" = "请为%@设置密码";

/* Please specify at least one recipient */
"Please specify at least one recipient" = "请至少指定一位收件人";

/* Please try again */
"Please try again" = "请再试一次";

/* Please wait */
"Please wait" = "请稍候";

/* Please wait... */
"Please wait..." = "请稍候…";

/* Plug-in */
"Plug-in" = "插件";

/* PlugIn Folder */
"PlugIn Folder" = "插件文件夹";

/* Plugins */
"Plugins" = "插件";

/* Pocket */
"Pocket" = "Pocket";

/* POP Test Failed */
"POP Test Failed" = "POP 服务器测试失败";

/* POP Test Successful */
"POP Test Successful" = "POP 服务器测试成功";

/* Port */
"Port" = "端口";

/* Port: */
"Port:" = "端口：";

/* Preference */
"Preference" = "偏好设置";

/* Preferences */
"Preferences" = "偏好设置";

/* Preferences... */
"Preferences..." = "偏好设置...";

/* Preferences… */
"Preferences…" = "偏好设置…";

/* Presentation */
"Presentation" = "演示文稿";

/* Preserve formatting */
"Preserve formatting" = "保留格式";

/* Press to drag attachments */
"Press to drag attachments" = "点按以拖动附件";

/* Preview */
"Preview" = "预览";

/* Preview .dat */
"Preview .dat" = "预览 .dat";

/* Preview Rule: */
"Preview Rule:" = "预览规则:";

/* Preview: */
"Preview:" = "预览";

/* Prev Account */
"Previous Account" = "上一个帐号";

/* Primary */
"Primary" = "主要的";

/* Print */
"Print" = "打印";

/* Page Print... */
"Print..." = "打印...";

/* Priority */
"Priority" = "优先级";

/* Pro View */
"Pro View" = "专业视图";

/* Profile Icons */
"Profile Icons" = "配置文件图标";

/* Project */
"Project" = "项目";

/* Promotions */
"Promotions" = "促销";

/* Pull to refresh */
"Pull to refresh" = "下拉刷新";

/* Purchase */
"Purchase" = "购买";

/* Purple */
"Purple" = "紫色";

/* Quick Reply */
"Quick Reply" = "快速回复";

/* Quick Reply All */
"Quick Reply All" = "快速回复所有人";

/* Signature by Default */
"Quick Reply by Default" = "使用默认值快速回复";

/* Quit */
"Quit" = "退出";

/* Quit Airmail */
"Quit Airmail" = "退出 Airmail";

/* Quote Selection */
"Quote Selection" = "引用所选";

/* Quote Style: */
"Quote Style:" = "引用样式：";

/* Quote: */
"Quote:" = "引用";

/* Quoted original */
"Quoted original" = "引用原邮件";

/* Raise */
"Raise" = "提升";

/* Rate Airmail on the Mac App Store */
"Rate Airmail on the Mac App Store" = "在 Mac App Store 中为 Airmail 打分";

/* Read */
"Read" = "阅读";

/* Read Receipt */
"Read Receipt" = "已读回执";

/* Read Receipt Reminder */
"Read Receipt Reminder" = "已读回执提醒";

/* Read Receipt: */
"Read Receipt:" = "已读回执:";

/* Read Your Message: */
"Read Your Message:" = "阅读您的消息：";

/* Rebuild */
"Rebuild" = "重建";

/* Rebuild All Accounts */
"Rebuild All Accounts" = "重建所有帐号";

/* Rebuild Database */
"Rebuild Database" = "重建数据库";

/* Rebuild Pop */
"Rebuild Pop" = "重建 POP";

/* Rebuild POP3 */
"Rebuild POP3" = "重建 POP3";

/* Rceived Date (Restart) */
"Received Date (Restart)" = "接收日期 (重新启动)";

/* Recipients */
"Recipients" = "收件人";

/* Empty shortcut button in normal state */
"Record Shortcut" = "记录快捷键";

/* Record Video */
"Record Video" = "录制视频";

/* Recover Pending Operations */
"Recover Pending Operations" = "恢复挂起的操作";

/* Red */
"Red" = "红色";

/* Redirect */
"Redirect" = "重定向";

/* Redirect Message */
"Redirect Message" = "重定向邮件";

/* Redirect... */
"Redirect..." = "重定向...";

/* Redo */
"Redo" = "重做";

/* Refresh
 Refreshing
 */
"Refresh" = "刷新";

/* Refresh on demand */
"Refresh on demand" = "按需求刷新";

/* Refresh Token */
"Refresh Token" = "刷新令牌";

/* Registration... */
"Registration..." = "注册...";

/* Registration… */
"Registration…" = "注册...";

/* Release to refresh */
"Release to refresh" = "释放来刷新";

/* Reload Plugins */
"Reload Plugins" = "重新加载插件";

/* Reminders */
"Reminders" = "提醒";

/* Reminders... */
"Reminders..." = "提醒...";

/* Remove */
"Remove" = "删除";

/* Remove Account */
"Remove Account" = "删除账户";

/* Remove Account from the Cloud */
"Remove Account from the Cloud" = "从云端移除您的账户";

/* Remove action */
"Remove action" = "删除操作";

/* Remove Address */
"Remove Address" = "删除邮件地址";

/* Remove Alias */
"Remove Alias" = "删除别名";

/* Remove Always */
"Remove Always" = "总是删除";

/* Draft */
"Remove Draft" = "删除草稿";

/* Remove Folder */
"Remove Folder" = "删除文件夹";

/* Remove From */
"Remove From" = "删除自";

/* Remove from Airmail address list */
"Remove from Airmail address list" = "从 Airmail 邮件列表中删除";

/* Remove From Cloud */
"Remove From Cloud" = "从云端删除";

/* Remove from iCloud */
"Remove from iCloud" = "从 iCloud 中删除";

/* Remove from Label */
"Remove from Label" = "从标签中移除";

/* Remove From Vip */
"Remove From Vip" = "从 VIP 删除";

/* Remove Label */
"Remove Label" = "删除标签";

/* Remove License from this Machine */
"Remove License from this Machine" = "从本机删除许可证";

/* Remove Signature */
"Remove Signature" = "删除签名";

/* Remove Sound */
"Remove Sound" = "删除声音";

/* Remove the Sender Filter */
"Remove the Sender Filter" = "删除发件人筛选器";

/* Rename */
"Rename" = "重命名";

/* Rename Folder… */
"Rename Folder…" = "重命名文件夹...";

/* Replied */
"Replied" = "已回复";

/* Reply */
"Reply" = "回复";

/* Reply All */
"Reply All" = "回复所有人";

/* Reply All by default */
"Reply All by default " = "默认回复全部 ";

/* Reply and Archive */
"Reply and Archive" = "回复并归档";

/* Reply Default With: */
"Reply Default With:" = "回复默认使用:";

/* Reply Message */
"Reply Message" = "回复消息";

/* Reply To */
"Reply To" = "回复";

/* Reply To: */
"Reply To:" = "回复:";

/* Reply: */
"Reply:" = "回复:";

/* Requires OS X Notifications Center set to Alerts */
"Requires OS X Notifications Center set to Alerts" = "要求 OS X 通知中心设置为提示";

/* Rescan */
"Rescan" = "重新扫描";

/* Reset */
"Reset" = "重置";

/* Reset Account */
"Reset Account" = "重置帐号";

/* Reset Account: */
"Reset Account:" = "重置帐号：";

/* Reset Cache */
"Reset Cache" = "重置缓存";

/* Reset Icons */
"Reset Icons" = "重置图标";

/* Reset Settings */
"Reset Settings" = "重置设置";

/* Reset Zoom */
"Reset Zoom" = "重置缩放";

/* Reset: */
"Reset:" = "重置:";

/* Reveal Folder */
"Reveal Folder" = "显示文件夹";

/* Reveal Hidden Folders */
"Reveal Hidden Folders" = "显示隐藏文件夹";

/* Reverse Sort Order */
"Reverse Sort Order" = "反转排序次序";

/* Revert */
"Revert" = "还原";

/* Reverted */
"Reverted" = "已还原";

/* Rich Editor */
"Rich Editor" = "富文本";

/* Rich Text Composer */
"Rich Text Composer" = "富文本编辑器";

/* Right Arrow: */
"Right Arrow:" = "向右箭头键:";

/* Right Swipe: */
"Right Swipe:" = "右划：";

/* Right to Left */
"Right to Left" = "从右到左";

/* Right-to-left Composer */
"Right-to-left Composer" = "右起书写的编辑器";

/* Rules */
"Rules" = "规则";

/* rules */
"rules" = "规则";

/* Rules List */
"Rules List" = "规则列表";

/* Run */
"Run" = "执行";

/* Run AppleScript */
"Run AppleScript" = "执行 AppleScript";

/* Running */
"Running" = "正在执行";

/* Safe Boot */
"Safe Boot" = "安全启动";

/* Safe Mode */
"Safe Mode" = "安全模式";

/* Save */
"Save" = "保存";

/* Save all accounts settings */
"Save all accounts settings" = "保存所有帐号设置";

/* Save all attachment files */
"Save all attachment files" = "保存所有附件文件";

/* Save all Attachments */
"Save all Attachments" = "保存所有附件";

/* Save All Attachments to Disk */
"Save All Attachments to Disk" = "保存所有附件到磁盘";

/* Save Attachment */
"Save Attachment" = "保存附件";

/* Save Attachment to Disk */
"Save Attachment to Disk" = "保存附件到磁盘";

/* Save attachment. */
"Save attachment." = "保存附件。";

/* Save Attachments */
"Save Attachments" = "保存附件";

/* Save Attachments As... */
"Save Attachments As..." = "保存附件为...";

/* Save changes to the account %@ */
"Save changes to the account %@" = "保存帐号 %@ 更改";

/* Save changes to the rule %@ */
"Save changes to the rule %@" = "将更改保存到规则 %@";

/* Save Draft */
"Save Draft" = "保存草稿";

/* Save File */
"Save File" = "保存文件";

/* Save Image */
"Save Image" = "保存图片";

/* Save Image. */
"Save Image." = "保存图片.";

/* Save in Drafts */
"Save in Drafts" = "保存为草稿";

/* Save Local Draft */
"Save Local Draft" = "保存本地草稿";

/* Save message to EML... */
"Save message to EML..." = "保存邮件到 EML...";

/* Save on iCloud */
"Save on iCloud" = "在 iCloud 上保存";

/* Save on online Draft */
"Save on online Draft" = "保存为在线草稿";

/* Save Online */
"Save Online" = "在线保存";

/* Save Rules File... */
"Save Rules File..." = "保存规则文件...";

/* Save Sent Mail In The Sent Folder */
"Save sent mail in the sent folder" = "保存发送邮件至已发邮件文件夹";

/* Save Settings on iCloud */
"Save Settings on iCloud" = "保存设置到 iCloud";

/* Save to */
"Save to" = "保存到";

/* Save to Evernote */
"Save to Evernote" = "保存到 Evernote";

/* Saved Search: */
"Saved Search:" = "已保存的搜索:";

/* Schedule */
"Schedule" = "预设";

/* Schedule and Archive */
"Schedule and Archive" = "预设并归档";

/* Scheduled */
"Scheduled" = "预设";

/* Scope: */
"Scope:" = "范围：";

/* Scroll Down */
"Scroll Down" = "向下滚动";

/* Search */
"Search" = "搜索";

/* Search Address */
"Search Address" = "搜索邮件地址";

/* Search All Messages */
"Search All Messages" = "搜索所有邮件";

/* Search for */
"Search for" = "搜索";

/* Search in Message */
"Search in Message" = "在消息中的搜索";

/* Search results are incomplete - Initialising */
"Search results are incomplete - Initialising" = "搜索结果不完整 - 初始化中";

/* Search: */
"Search:" = "搜索";

/* Searching */
"Searching" = "搜索中";

/* second */
"second" = "秒";

/* seconds */
"seconds" = "秒";

/* Secure */
"Secure" = "安全";

/* Security: */
"Security:" = "安全：";

/* Select */
"Select" = "选择";

/* Select All */
"Select All" = "全选";

/* Select Icon */
"Select Icon" = "选择图标";

/* Select Icon... */
"Select Icon..." = "选择图标...";

/* Select Icon… */
"Select Icon…" = "选择图标……";

/* Select Messages from the Same Sender */
"Select Messages from the Same Sender" = "选择相同发件人的邮件";

/* Select Next Conversation */
"Select Next Conversation" = "选择下一个对话";

/* Select one or more files to attach */
"Select one or more files to attach" = "选择要添加的文件";

/* Select Previous Conversation */
"Select Previous Conversation" = "选择上一个会话";

/* Select the Apple Mail account, EMLX, EML or MBox folder */
"Select the Apple Mail account, EMLX, EML or MBox folder" = "选择苹果电子邮件帐户，EMLX，EML 或 MBox 文件夹";

/* Selected Account */
"Selected Account" = "选定的账户";

/* Selection */
"Selection" = "选择";

/* Send */
"Send" = "发送";

/* Send Again */
"Send Again" = "再次发送";

/* Send and Archive */
"Send and Archive" = "发送并存档";

/* Send Anyway */
"Send Anyway" = "坚持发送";

/* Send Debug Data to Improve the App */
"Send Debug Data to Improve the App" = "发送使用数据以协助改进本软件";

/* Send debug data to improve the app: */
"Send debug data to improve the app:" = "发送调试数据以改进软件：";

/* Send EML Sample Render */
"Send EML Sample Render" = "发送 EML 样本显示";

/* Send Later */
"Send Later" = "稍后发送";

/* Send Logs */
"Send Logs" = "发送日志";

/* Send Notification */
"Send Notification" = "发送通知";

/* Send to */
"Send to" = "发送给";

/* Send to Asana */
"Send to Asana" = "发送到 Asana";

/* Send to Busycal */
"Send to Busycal" = "发送到 Busycal";

/* Send to Trello */
"Send to Trello" = "发送到 Trello";

/* Send to... */
"Send to..." = "发送给...";

/* Send, cannot render the message */
"Send, cannot render the message" = "发送，无法显示该信息";

/* Send... */
"Send..." = "发送...";

/* Sender */
"Sender" = "发件人";

/* Sender is in my contacts */
"Sender is in my contacts" = "发件人在我的联系人中";

/* Sender is member of a group */
"Sender is member of a group" = "发件人是群组成员";

/* Sender is not a member of a group */
"Sender is not a member of a group" = "发件人不是群组成员";

/* Sender is not in my contacts */
"Sender is not in my contacts" = "发件人不在我的联系人中";

/* Sender Name */
"Sender Name" = "发件人名称";

/* Sender: */
"Sender:" = "发件人:";

/* Sending */
"Sending" = "发送中";

/* Sending Delay: */
"Sending Delay:" = "发送延迟：";

/* Sending Mail: */
"Sending Mail:" = "发送邮件：";

/* Sending Messages */
"Sending Messages" = "发送邮件：";

/* Sending server */
"Sending server" = "发送服务器";

/* Sending server: */
"Sending server:" = "发送服务器：";

/* Sending SMTP: */
"Sending SMTP:" = "发件服务器：";

/* Sent */
"Sent" = "已发送";

/* Sent Date (Restart) */
"Sent Date (Restart)" = "发送日期 (重新启动)";

/* Sent Items */
"Sent Items" = "已发送的邮件";

/* Sent Mail */
"Sent Mail" = "已发送邮件";

/* Sent Mail: */
"Sent Mail:" = "已发送邮件：";

/* Sent: */
"Sent:" = "已发送：";

/* Server */
"Server" = "服务器";

/* Server sync: */
"Server sync:" = "服务器同步：";

/* server.local */
"server.local" = "server.local";

/* Server: */
"Server:" = "服务器：";

/* Service */
"Service" = "服务";

/* Services */
"Services" = "服务";

/* Services ... */
"Services ..." = "服务 ...";

/* Session */
"Session" = "会话";

/* Set as Default Client */
"Set as Default Client" = "设为默认邮件客户端";

/* Set As Default Client */
"Set As Default Client" = "设为默认邮件客户端";

/* Set Aside */
"Set Aside" = "暂时搁置";

/* Set Notifications Center to Alerts */
"Set Notifications Center to Alerts" = "设置通知中心到警报";

/* Set Snooze Date */
"Set Snooze Date" = "设置稍后提醒日期";

/* Sharing */
"Sharing" = "共享";

/* Shortcuts */
"Shortcuts" = "快捷键";

/* Shortcuts: */
"Shortcuts:" = "快捷键：";

/* Show */
"Show" = "显示";

/* SHOW */
"SHOW" = "显示";

/* Show Account Description */
"Show Account Description" = "显示帐号说明";

/* Show Accounts */
"Show Accounts" = "显示帐号";

/* Show Accounts Badge */
"Show Accounts Badge" = "显示帐号角标";

/* Show Accounts Colors */
"Show Accounts Colors" = "显示帐号颜色";

/* Show Accounts Icons */
"Show Accounts Icons" = "显示帐号图标";

/* Show Advanced View */
"Show Advanced View" = "显示高级视图";

/* Show Airmail Data */
"Show Airmail Data" = "显示Airmail数据";

/* Show All */
"Show All" = "全部显示";

/* Show all Messages of this sender */
"Show all Messages of this sender" = "显示该发件人的所有邮件";

/* Show App: */
"Show App:" = "显示应用:";

/* Show Attachments */
"Show Attachments" = "显示附件";

/* Show Badge in Dock */
"Show Badge in Dock" = "在 Dock 上显示角标";

/* Show Badge: */
"Show Badge:" = "显示角标：";

/* Show Colors */
"Show Colors" = "显示颜色";

/* Show colors in labels */
"Show colors in labels" = "在标签中显示颜色";

/* Show Conversation */
"Show Conversation" = "显示会话邮件";

/* Show Conversations */
"Show Conversations" = "显示会话邮件";

/* Show Filter */
"Show Filter" = "显示过滤器";

/* Show Folder Filter */
"Show Folder Filter" = "显示文件夹过滤器";

/* Show Folders */
"Show Folders" = "显示文件夹";

/* Show Folders in Unified Inbox */
"Show Folders in Unified Inbox " = "在综合收件箱中显示文件夹 ";

/* Show Fonts */
"Show Fonts" = "显示字体";

/* Show Icons */
"Show Icons" = "显示图标";

/* Show Images: */
"Show Images:" = "显示图像：";

/* Show Important */
"Show Important" = "显示重要邮件";

/* Show in Finder */
"Show in Finder" = "在 Finder 中显示";

/* Show in Unified Inbox */
"Show in Unified Inbox" = "在综合收件箱中显示";

/* Show Indentation */
"Show Indentation" = "显示缩进";

/* Show Logs in Finder */
"Show Logs in Finder" = "在 Finder 中显示日志";

/* Show Main view */
"Show Main view" = "显示主视图";

/* Show Main Window */
"Show Main Window" = "显示主窗口";

/* Show Message Count in Sidebar */
"Show Message Count in Sidebar" = "在侧边栏显示消息计数";

/* Show Message Detail */
"Show Message Detail" = "显示邮件详细信息";

/* Show Message Filter */
"Show Message Filter" = "显示消息过滤器";

/* Show Message Panel */
"Show Message Panel" = "显示消息面板";

/* Show Messages Count */
"Show Messages Count" = "显示文件夹邮件数量";

/* Show Messages from the Same Sender */
"Show Messages from the Same Sender" = "显示相同发送人的邮件";

/* Show messages with Attachment */
"Show messages with Attachment" = "显示带附件的邮件";

/* Show Older Messages First */
"Show Older Messages First" = "首先显示旧的消息";

/* Show Plugins Folder... */
"Show Plugins Folder..." = "显示插件文件夹...";

/* Show Profile Icons */
"Show Profile Icons" = "显示发件人图标";

/* Show Raw Source */
"Show Raw Source" = "显示源代码";

/* Show Ruler */
"Show Ruler" = "显示规则";

/* Show Standard Folders (Restart) */
"Show Standard Folders (Restart)" = "显示标准文件夹 (需要重新启动)";

/* Show Starred */
"Show Starred" = "显示星标邮件";

/* Show Starred Messages */
"Show Starred Messages" = "显示星标邮件";

/* Show Tags Colors */
"Show Tags Colors" = "显示标签颜色";

/* Show Unread */
"Show Unread" = "显示未读邮件";

/* Signature */
"Signature" = "签名";

/* Signature in Quick Reply */
"Signature in Quick Reply" = "快速回复签名档";

/* Signature in Reply */
"Signature in Reply" = "回复签名档";

/* Signature Name */
"Signature Name" = "签名名称";

/* Signature: */
"Signature:" = "签名：";

/* Signatures */
"Signatures" = "签名";

/* Size */
"Size" = "大小";

/* Small Image Size */
"Small Image Size" = "小图像大小";

/* Smart Folder */
"Smart Folder" = "智能文件夹";

/* Smtp */
"Smtp" = "SMTP";

/* SMTP Test Failed */
"SMTP Test Failed" = "SMTP 测试失败";

/* SMTP Test Successful */
"SMTP Test Successful" = "SMTP 测试成功";

/* smtp.domain.com */
"smtp.domain.com" = "smtp.domain.com";

/* SMTP: */
"SMTP:" = "SMTP：";

/* Snooze
 Snooze
 */
"Snooze" = "稍后提醒";

/* Snooze: */
"Snooze:" = "稍后提醒：";

/* Snoozes */
"Snoozes" = "稍后提醒";

/* Snoozes, Read Receipt */
"Snoozes, Read Receipt" = "提醒，已读回执";

/* Snoozing */
"Snoozing" = "稍后提醒中";

/* Social */
"Social" = "社交";

/* Sort */
"Sort" = "排序";

/* Sort by Date */
"Sort by Date" = "按日期排序";

/* Sort by Replied */
"Sort by Replied" = "按回复排序";

/* Sort by Sender */
"Sort by Sender" = "按发件人排序";

/* Sort by Subject */
"Sort by Subject" = "按主题排序";

/* Sort by Unread */
"Sort by Unread" = "按未读排序";

/* Sort Messages: */
"Sort Messages:" = "排序邮件︰";

/* Sorted by Attachment */
"Sorted by Attachment" = "按附件排序";

/* Sorted by Conversation */
"Sorted by Conversation" = "按对话排序";

/* Sorted by Date */
"Sorted by Date" = "按日期排序";

/* Sorted by Sender */
"Sorted by Sender" = "按发件人排序";

/* Sorted by Sender Name */
"Sorted by Sender Name" = "按发件人名称排序";

/* Sorted by Unread */
"Sorted by Unread" = "按未读排序";

/* Sound: */
"Sound:" = "声音：";

/* Sounds */
"Sounds" = "音效";

/* Shortcut glyph name for SPACE key */
"Space" = "空间";

/* Spacebar: */
"Spacebar:" = "空格键:";

/* SPAM */
"SPAM" = "垃圾邮件";

/* Spam */
"Spam" = "垃圾邮件";

/* Spam Sieve - Train as Bad */
"Spam Sieve - Train as Bad" = "反垃圾 - 设置黑名单";

/* Spam Sieve - Train as Good */
"Spam Sieve - Train as Good" = "反垃圾 - 设置白名单";

/* Spam: */
"Spam:" = "垃圾邮件：";

/* SpamSieve - Train as Good */
"SpamSieve - Train as Good" = "反垃圾 - 归为非垃圾邮件";

/* SpamSieve - Train as Spam */
"SpamSieve - Train as Spam" = "反垃圾 - 归为垃圾邮件";

/* Speech */
"Speech" = "发音";

/* Spelling and Grammar */
"Spelling and Grammar" = "拼写和语法";

/* Spelling Smart Insert */
"Spelling Smart Insert" = "拼写智能插入";

/* Standard Folder */
"Standard Folder" = "标准文件夹";

/* Starred */
"Starred" = "已加星标";

/* Starred Messages */
"Starred Messages" = "星标邮件";

/* Starred: */
"Starred:" = "已加星标：";

/* Starring */
"Starring" = "加星标";

/* Start Speaking */
"Start Speaking" = "开始朗读";

/* Status */
"Status" = "状态";

/* Stop evaluating rules */
"Stop evaluating rules" = "停止评估规则";

/* Stop Recording */
"Stop Recording" = "停止录制";

/* Stop Speaking */
"Stop Speaking" = "停止朗读";

/* Stop Test */
"Stop Test" = "停止测试";

/* Subject */
"Subject" = "主题";

/* Subject Contains: */
"Subject Contains:" = "主题包含：";

/* Message Subject:
 Subject:
 */
"Subject:" = "主题";

/* Subscribe to Newsletter */
"Subscribe to Newsletter" = "订阅邮件新闻";

/* Subscript */
"Subscript" = "下标";

/* Substitutions */
"Substitutions" = "替换";

/* Success */
"Success" = "成功";

/* Sum Badge Counts in Dock */
"Sum Badge Counts in Dock" = "在 Dock 上显示角标总数";

/* Superscript */
"Superscript" = "上标";

/* Support */
"Support" = "支持";

/* Switch to Html */
"Switch to Html" = "切换到 HTML";

/* Switch to Plain Text */
"Switch to Plain Text" = "切换为纯文本";

/* Switch to Rich Text */
"Switch to Rich Text" = "切换为富文本";

/* Sync */
"Sync" = "同步";

/* Sync - Messages */
"Sync - Messages" = "同步 - 邮件";

/* Sync All Messages */
"Sync All Messages" = "同步所有邮件";

/* Sync Contacts */
"Sync Contacts" = "同步联系人";

/* Sync iCloud */
"Sync iCloud" = "同步 iCloud";

/* Sync on Start */
"Sync on Start" = "启动时同步";

/* Sync Preferences on iCloud */
"Sync Preferences on iCloud" = "用 iCloud 同步设置";

/* Sync: */
"Sync:" = "同步:";

/* Syncing */
"Syncing " = "同步中 ";

/* System: */
"System:" = "系统：";

/* Table Animation: */
"Table Animation:" = "表格动画：";

/* Tag */
"Tag" = "标签";

/* Test */
"Test" = "测试";

/* Test IMAP */
"Test IMAP" = "测试 IMAP";

/* Test POP */
"Test POP" = "测试 POP";

/* Test SMTP */
"Test SMTP" = "测试 SMTP";

/* Testing */
"Testing" = "测试中";

/* Testing Smtp Credentials */
"Testing Smtp Credentials" = "测试Smtp证书";

/* Text */
"Text" = "文本";

/* The cc mail entered is not valid */
"The cc mail entered is not valid" = "抄送地址无效";

/* The certificate is not valid. The account will be disabled */
"The certificate is not valid. The account will be disabled" = "该证书无效，此帐号将被禁用";

/* Title for alert when shortcut is already used */
"The key combination %@ cannot be used" = "组合键 %@ 无法使用";

/* No comment provided by engineer. */
"the key must not to be nil" = "密钥必须不能为空";

/* The mail entered is not valid */
"The mail entered is not valid" = "输入邮件无效";

/* The messages will be downloaded again */
"The messages will be downloaded again" = "邮件将被重新下载";

/* The rule needs a valid name */
"The rule needs a valid name" = "该规则需要一个有效的名称";

/* The rule needs at least an Account condition */
"The rule needs at least an Account condition" = "该规则要求至少一个帐户条件";

/* The selected will be the default Signature */
"The selected will be the default Signature" = "所选将会成为默认签名";

/* The sender will receive a reply indicating your email address was invalid */
"The sender will receive a reply indicating your email address was invalid" = "发件人会得到你的邮箱地址不可用的通知";

/* The settings are not valid */
"The settings are not valid" = "设置无效";

/* The settings are valid. */
"The settings are valid." = "设置有效。";

/* The settings will be removed from iCloud */
"The settings will be removed from iCloud" = "该设定将从 iCloud 中删除";

/* Theme */
"Theme" = "主题";

/* Theme: */
"Theme:" = "主题：";

/* Then: */
"Then:" = "然后:";

/* There was an error posting your message on Evernote */
"There was an error posting your message on Evernote" = "在 Evernote 上发布你的信息时出错";

/* Message for alert when shortcut is already used by the system */
"This combination cannot be used because it is already used by a system-wide keyboard shortcut.\nIf you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences." = "此组合键无法使用，因为与系统快捷键冲突。\n如果你实在想使用此组合键，大部分系统快捷键都能在系统偏好设置中的键盘和鼠标页面中修改。";

/* This Evening */
"This Evening" = "今晚";

/* This Evening: */
"This Evening:" = "今晚:";

/* This feature can only be used with a gmail or an exchange account */
"This feature can only be used with a gmail or an exchange account" = "此功能只可以用在 gmail 帐户或 exchange 帐户";

/* This feature can only be used with less than 10 recipients at a time */
"This feature can only be used with less than 10 recipients at a time" = "此功能只可以在收件人小于 10 的情况下使用";

/* This feature cannot be used with aliases */
"This feature cannot be used with aliases" = "此功能不能使用别名";

/* This feature cannot be used with read receipts yet */
"This feature cannot be used with read receipts yet" = "此功能目前不能用已读回执";

/* This feature cannot be used with send later yet */
"This feature cannot be used with send later yet" = "此功能不能在稍后发送使用";

/* This Mac */
"This Mac" = "这台 Mac";

/* This Mac and iCloud */
"This Mac and iCloud" = "这台 Mac 和 iCloud";

/* This message has no content */
"This message has no content" = "此邮件没有内容";

/* This message has no subject */
"This message has no subject" = "此邮件没有主题";

/* This message has no subject. */
"This message has no subject." = "此邮件没有主题。";

/* Message for alert when shortcut is already used */
"This shortcut cannot be used because it is already used by the menu item ‘%@’." = "快捷键无法使用，因为它已被菜单项 ‘%@’ 占用。";

/* Search in messages of This Week
 This Week
 */
"This Week" = "本周";

/* this week */
"this week" = "本周";

/* This Weekend: */
"This Weekend:" = "这个周末:";

/* Search in messages of This Week
 This Year
 */
"This Year" = "今年";

/* this year */
"this year" = "今年";

/* Three Years */
"Three Years" = "三年内";

/* Tighten */
"Tighten" = "收紧";

/* to */
"to" = "至";

/* To */
"To" = "至";

/* To Do */
"To Do" = "待办事项";

/* To Do: */
"To Do:" = "待办事项：";

/* To Read */
"To Read" = "待读邮件";

/* To: */
"To:" = "至：";

/* today */
"today" = "今天";

/* Search in messages of today
 Today
 */
"Today" = "今天";

/* Todoist */
"Todoist" = "Todoist";

/* Todoist already authenticated */
"Todoist already authenticated" = "Todoist 已经过身份验证";

/* Todoist Login Error */
"Todoist Login Error" = "Todoist登录错误";

/* Todoist Send Error */
"Todoist Send Error" = "Todoist发送错误";

/* Toggle View */
"Toggle View" = "切换视图";

/* Tomorrow */
"Tomorrow" = "明天";

/* Tomorrow: */
"Tomorrow:" = "明天:";

/* Too many messages selected */
"Too many messages selected" = "选定的邮件太多";

/* Too many messages to open */
"Too many messages to open" = "打开的邮件太多了";

/* Top */
"Top" = "返回页首";

/* Top Section: */
"Top Section:" = "顶部 ︰";

/* Transfer */
"Transfer" = "移动";

/* Transfer to Account */
"Transfer to Account" = "移动到其它帐号";

/* Trash
 Trash - Action
 Trash - Fodler
 */
"Trash" = "回收站";

/* Trash: */
"Trash:" = "回收站：";

/* Trello */
"Trello" = "Trello";

/* Trello not authenticated */
"Trello not authenticated" = "Trello 未通过身份验证";

/* Trigger Sound */
"Trigger Sound" = "触发声音";

/* Two Years */
"Two Years" = "两年";

/* Non-empty shortcut button in recording state */
"Type New Shortcut" = "键入新的快捷键";

/* Empty shortcut button in recording state */
"Type Shortcut" = "键入快捷键";

/* Underline */
"Underline" = "下划线";

/* Undo */
"Undo" = "撤销";

/* No comment provided by engineer. */
"Unexpected error has occurred." = "发生了意外的错误。";

/* Unified Inbox */
"Unified Inbox" = "综合收件箱";

/* Unmute Conversation */
"Unmute Conversation" = "取消对话静音";

/* Unnamed */
"Unnamed" = "未命名";

/* Unread */
"Unread" = "未读";

/* Unread Messages */
"Unread Messages" = "未读邮件";

/* Unsubscribe */
"Unsubscribe" = "取消订阅";

/* Untitled */
"Untitled" = "无标题";

/* Update */
"Update" = "更新";

/* Updates */
"Updates" = "更新";

/* Upload in progress on Cloudapp */
"Upload in progress on Cloudapp" = "正在上传至 Cloudapp";

/* Upload in progress on Dropbox */
"Upload in progress on Dropbox" = "正在上传至 Dropbox";

/* Upload in progress on Droplr */
"Upload in progress on Droplr" = "正在上传至 Droplr";

/* Upload in progress on Google Drive */
"Upload in progress on Google Drive" = "正在上传至 Google Drive";

/* Upload in progress on iCloud */
"Upload in progress on iCloud" = "正在上传至 iCloud";

/* Upload in progress on OneDrive */
"Upload in progress on OneDrive" = "正在上传至 OneDrive";

/* Uploading */
"Uploading" = "上传中";

/* Uploading... */
"Uploading..." = "上传中……";

/* Use All */
"Use All" = "使用全部";

/* Use Apple Mail to Set the Default Client */
"Use Apple Mail to Set the Default Client" = "使用苹果的 Mail 应用来设置默认客户端";

/* Use Conversations */
"Use Conversations" = "使用对话";

/* Use Default */
"Use Default" = "使用默认";

/* Use Full Width Preview */
"Use Full Width Preview " = "使用全宽预览 ";

/* Use Important Messages */
"Use Important Messages" = "使用为重要邮件";

/* Use in Composer */
"Use in Composer" = "在编辑器中使用";

/* Use None */
"Use None" = "不使用";

/* Cancel action button for non-empty shortcut in recording state */
"Use Old Shortcut" = "使用旧快捷键";

/* Use Plain Text Composer */
"Use Plain Text Composer" = "使用纯文本编辑器";

/* Use Round Icons */
"Use Round Icons" = "使用圆角图标";

/* Use Send And Archive */
"Use Send And Archive" = "使用发送并存档";

/* Use SpamSieve */
"Use SpamSieve" = "使用 SpamSieve";

/* Use Square Icons */
"Use Square Icons" = "使用方形图标";

/* Use Unified Inbox */
"Use Unified Inbox" = "使用综合收件箱";

/* User */
"User" = "用户";

/* User: */
"User:" = "用户：";

/* Username */
"Username" = "用户名";

/* Username: */
"Username:" = "用户名:";

/* Utilitiess */
"Utilities" = "实用工具";

/* Validation failed for rule %@ */
"Validation failed for rule %@" = "规则 %@ 验证失败";

/* Version */
"Version" = "版本";

/* View */
"View" = "查看";

/* View All */
"View All" = "查看所有";

/* View Source */
"View Source" = "查看来源";

/* VIP */
"VIP" = "VIP";

/* Vips */
"Vips" = "Vips";

/* Visual Marks: */
"Visual Marks:" = "可视标记:";

/* Wait */
"Wait" = "等待";

/* Waiting */
"Waiting" = "等待中";

/* Warning test carefully */
"Warning test carefully" = "警告 请慎重测试";

/* Weekend */
"Weekend" = "周末";

/* White */
"White" = "白色";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* Window */
"Window" = "窗口";

/* Window Style: */
"Window Style:" = "窗口样式：";

/* With an Exchange account, only 1 recipient can be used at a time */
"With an Exchange account, only 1 recipient can be used at a time" = "使用 Exchange 帐户时，在同一时间只有 1 个收件人可以使用";

/* Workspace */
"Workspace" = "工作区";

/* WOT links validation */
"WOT links validation" = "WOT链接验证";

/* Writing Direction */
"Writing Direction" = "书写方向";

/* wrote */
"wrote" = "写到";

/* Wunderlist */
"Wunderlist" = "Wunderlist";

/* Wunderlist already authenticated */
"Wunderlist already authenticated" = "Wunderlist 已经过身份验证";

/* Year */
"Year" = "年";

/* Years */
"Years" = "年";

/* Yellow */
"Yellow" = "黄色";

/* Yes */
"Yes" = "是";

/* Search in messages of yesterday
 Yesterday
 */
"Yesterday" = "昨天";

/* yesterday */
"yesterday" = "昨天";

/* You are forwarding a message but the attachment is no yet downloaded, do you want download the attachment before forward it? */
"You are forwarding a message but the attachment is no yet downloaded, do you want download the attachment before forward it?" = "你即将转发这则消息，但是附件还未下载完毕，你是否想在转发之前下载附件？";

/* You can import Apple Mail Mailbox, EMLX, EML or MBox */
"You can import Apple Mail Mailbox, EMLX, EML or MBox" = "您可以从系统自带邮箱, EMLX, EML或MBox导入邮件";

/* Your draft will be discarded if you don't save it. */
"Your draft will be discarded if you don't save it." = "如果不保存, 草稿将丢失.";

/* Your message has an empty subject. */
"Your message has an empty subject." = "您的邮件未填写标题。";

/* Your message hasn't attachments. */
"Your message hasn't attachments." = "您的邮件沒有附件。";

/* Your message will be discarded */
"Your message will be discarded" = "您的邮件将被丢弃";

/* Your messages will be discarded */
"Your messages will be discarded" = "您的邮件将被丢弃";

/* Your text here */
"Your text here" = "此处输入文字";

/* Zoom In */
"Zoom In" = "放大";

/* Zoom Out */
"Zoom Out" = "缩小";
